{
  "credits": {
    "desc": "Мы выражаем нашу благодарность всем, кто поддержал и внес свой вклад в этот проект, помогая сделать Коран доступным для миллионов людей по всему миру.",
    "lokalize": "<0>Lokalize</0>: система автоматизированного перевода, ориентированная на производительность и контроль качества, а также обеспечивающая бесперебойный рабочий процесс локализации.",
    "quran-align": "<0>Collin Fair</0>: Инструмент для точной пословной сегментации записанных отрывков Корана.",
    "quran-complex": "<0>QuranComplex</0>: King Fahd Glorious Qur'an Printing Complex является лидером в служении Священному Корану и его наукам, переводе его смыслов и защите текста Корана от искажений посредством оптимального использования передовых технологий в области печати, аудиозаписи, электронных публикаций и цифровых приложений.",
    "quran-enc": "<0>QuranEnc</0>: портал, предлагающий бесплатные и заслуживающие доверия переводы смыслов и толкований благородного Корана на многих языках мира.",
    "tanzil": "<0>Танзиль</0>: международный коранический проект, направленный на предоставление высокопроверенного и точного текста Корана.",
    "tarteel": "<0>Tarteel</0>: приложение для запоминания Корана на базе искусственного интеллекта. Оно создано, чтобы помочь вам запоминать умнее, независимо от того, ищете ли вы стих, отслеживаете свой прогресс или следите за своим чтением.",
    "title": "Кредиты",
    "vercel": "<0>Vercel</0>: платформа для развертывания и совместной работы разработчиков интерфейсов, которая ставит разработчиков интерфейсов на первое место, предоставляя им комплексные инструменты для создания высокопроизводительных веб-сайтов и приложений.",
    "zekr": "<0>Zekr</0>: инструмент для изучения Корана на открытой платформе, позволяющий просматривать и исследовать Коран."
  },
  "global-effort": {
    "desc": "Миллионы людей со всего мира полагаются на Quran.com как на свой основной цифровой ресурс Корана. Независимо от того, приходят ли они сюда, чтобы читать, размышлять, запоминать или изучать, у них есть общая цель: искреннее желание соединиться со словами Аллаха. \\n Продолжая расти, мы по-прежнему стремимся к тому, чтобы Quran.com оставался надежным, доступным и красиво оформленным пространством для всех, кто хочет познакомиться с Кораном.",
    "title": "Глобальные усилия"
  },
  "key-features": {
    "desc": "Quran.com предназначен для поддержки каждого этапа взаимодействия с Кораном — от чтения и заучивания до изучения и размышления. Наши возможности включают:",
    "features": [
      "Удобный интерфейс Корана – простой и интуитивно понятный интерфейс чтения на любом устройстве.",
      "Множественные переводы и тафсир – доступ к переводам на нескольких языках, а также к тафсиру.",
      "Аудиодекламации – слушайте высококачественные декламации всемирно известных кари с возможностью следить за текстом слово в слово.",
      "Расширенный поиск и навигация — мгновенно находите стихи по теме или ключевым словам во всем Коране.",
      "Закладки и заметки аятов – сохраняйте стихи и записывайте личные размышления для дальнейшего использования.",
      "Интеграция QuranReflect – взаимодействуйте с мировым сообществом посредством размышлений и идей, которыми делятся ученые и отдельные лица.",
      "Отслеживание прогресса чтения и целей — следите за своими ежедневными целями и историей чтения.",
      "API для разработчиков – бесплатный доступ к контенту и функциям для поддержки исламских приложений и исследований и разработок.",
      "И многое другое, Альхамдуллилах."
    ],
    "title": "Основные характеристики и предложения"
  },
  "main-description": "С момента своего основания в 1995 году Quran.com стремится сделать Коран доступным для всех таким образом, чтобы он был понятным, достоверным и простым для взаимодействия. Каждый день миллионы людей по всему миру обращаются к Quran.com, чтобы читать, слушать, изучать и размышлять о Коране — независимо от того, являются ли они вечными студентами, учеными или только начинают свой путь.",
  "our-mission": {
    "desc": "Коран предназначен для чтения, понимания и размышления. Наша миссия — устранить барьеры для доступа и расширения прав и возможностей отдельных лиц и сообществ, предоставляя надежный, хорошо продуманный и глубоко обогащающий опыт Корана. Мы стремимся стать надежным источником для всех, кто стремится взаимодействовать с Кораном, руководствуясь принципами точности, ясности и искренности.",
    "title": "Наша миссия"
  },
  "who-we-are": {
    "desc": "Quran.com — это вакф (благотворительный фонд), созданный как общественный фонд, чтобы гарантировать, что Коран остается доступным для всех, бесплатно и без коммерческих интересов. Он управляется Quran.Foundation, некоммерческой организацией 501(c)(3), которая поддерживает и развивает Quran.com в рамках своей миссии по предоставлению высококачественных, аутентичных ресурсов Корана миру. Наше обязательство — служить Корану и его читателям с совершенством, искренностью и ответственностью.",
    "title": "Кто мы такие"
  }
}
