{
    "credits": {
        "desc": "Этот веб-сайт был создан несколькими добровольцами и стал возможным по воле Аллаха (слава Ему) и с помощью онлайн-сообщества мусульман с открытым исходным кодом. Источники данных: <0> Tanzil <\/0> , <1> QuranComplex <\/1> , <2> Collin Fair <\/2> , работа над аудиосегментами <3> <\/3> , <4> Zekr <\/4> и Интернет-проект Корана.",
        "lokalize": "Локализация стала возможной благодаря <0> Lokalise <\/0> системе автоматизированного перевода, ориентированной на производительность и обеспечение качества, а также обеспечивающей непрерывный рабочий процесс локализации.",
        "title": "Кредиты"
    },
    "main-desc": "Благородный Коран - это центральный религиозный текст ислама. Мусульмане верят, что Коран - это книга Божественного руководства и руководства для человечества, и считают оригинальный арабский текст последним откровением Аллаха (Бога). Таким образом, все переводы оригинального арабского текста являются интерпретацией первоначального значения и должны восприниматься как таковые.",
    "meccan": {
        "desc": "Мекканские суры - это хронологически более ранние главы (суры) Корана, которые, согласно исламской традиции, были открыты в любое время до миграции исламского пророка Мухаммеда и его последователей из Мекки в Медину (хиджру). Мединские суры - это те откровения, которые произошли после переезда в город с таким названием.",
        "surahs": "Мекканские суры"
    },
    "median": {
        "desc": "Мединские суры или мединские главы Корана - это последние 24 суры, которые, согласно исламской традиции, были явлены в Медине после хиджры Мухаммеда из Мекки. Эти суры были ниспосланы Аллахом, когда мусульманское сообщество было больше и более развито, в отличие от их положения меньшинства в Мекке.",
        "surahs": "Мединские суры"
    },
    "questions": "Если у вас есть какие-либо вопросы, вы можете посетить страницу <0> отзывов <\/0> .",
    "redesign": "Мы переработали веб-сайт с учетом удобства пользователей. Чтобы просмотреть суры, нажмите кнопку (показана слева) на странице ЧИТАТЬ И СЛУШАТЬ и перемещайтесь по суре по заголовку или по страницам. В будущих версиях мы будем интегрировать больше функций поиска и звука, иншаАллах. Если у вас есть предложения о том, как мы можем улучшить работу веб-сайта, не стесняйтесь <0> оставлять отзывы <\/0> ."
}