{
  "add-another-note": "Добавить еще одно примечание",
  "body-placeholder": "Используйте это место для сохранения общих заметок или для написания размышлений.",
  "checkbox-refl-intro": {
    "checkbox": {
      "desc": "<li> Публикация означает, что ваше отражение будет опубликовано на QuranReflect под вашим именем, где оно будет проверено командой модераторов и станет доступно сообществу QuranReflect. <\/li> <li> Как только ваша публикация будет проверена, одобрена или продвинута нашей командой модераторов, вы сможете получать лайки, комментарии и уведомления о подписке. Войдя в QuranReflect, вы можете обновить настройки уведомлений в соответствии со своими предпочтениями. <\/li> <li> Вы можете просмотреть свои заметки и опубликованные размышления в своем профиле входа на Quran.com в разделе «Мои заметки и размышления» или войти в <link> QuranReflect <\/link> , используя свой знак Quran.com. по электронной почте. <\/li>",
      "title": "Что произойдет, если я поставлю этот флажок?"
    },
    "post-button": "Что происходит, когда я публикую сообщение на QuranReflect?",
    "qr-intro": "QuranReflect, наряду с Quran.com, является частью семейства Quran.Foundation. Это социальная платформа для обмена личными размышлениями о Коране, побуждающая пользователей усваивать его послания и делиться идеями, которые вдохновляют на позитивные изменения. В отличие от тафсира, который представляет собой научную интерпретацию, размышления представляют собой личные мысли и переживания, связанные с этими стихами. Сообщения пользователей в QuranReflect просматриваются и модерируются квалифицированной командой, которая поможет обеспечить качество контента, этикет при взаимодействии с Кораном, а также расширит возможности пользователей, делясь отзывами и выделяя ценные высказывания, тем самым способствуя духовно воодушевляющему, ориентированному на Коран сообществу. . Узнайте больше: <link> Quranreflect.com\/faq <\/link>",
    "title": "Что такое QuranReflect и что произойдет, если я поставлю этот флажок?"
  },
  "click-to-see-more": "нажмите, чтобы увидеть больше",
  "delete-note": "Удалить заметку",
  "delete-note-modal": {
    "subtitle": "Вы уверены, что хотите удалить заметку?",
    "title": "Удалить заметку"
  },
  "delete-success": "Заметка успешно удалена",
  "empty-notes": "Заметки не найдены",
  "empty-reflections": "Отражений не обнаружено",
  "export-success": "Заметка успешно опубликована в вашей учетной записи на QuranReflect.",
  "new-note-reflc-intro": {
    "reflc-prompts": {
      "deeper": {
        "desc": "<li> Упоминаются ли какие-либо имена Аллаха и какое отношение они имеют к данному аяту? <\/li> <li> Какие слова или лингвистические аспекты привлекли ваше внимание? <\/li> <li> Можете ли вы провести связь с контекстом этого аята, другими стихами Корана, хадисами или событиями? <\/li>",
        "title": "Более глубокое понимание:"
      },
      "personal": {
        "desc": "<li> Каким образом этот стих тронул или вдохновил вас? <\/li> <li> Упомянуты ли качества или действия, которые вы можете улучшить? <\/li> <li> Есть ли обещание или предупреждение\/запрет, которые вы можете применить в своей жизни? <\/li> <li> Есть ли у вас личная история, связанная с этим стихом? <\/li> <li> Какие изменения вы хотите внести на основе этого стиха и как вы или кто-то другой можете их практически реализовать? <\/li>",
        "title": "Вопросы для личного размышления:"
      },
      "title": "Подсказки для размышления"
    },
    "title": "Нужна помощь в размышлениях о Коране? Узнать больше",
    "what-is-reflc": {
      "desc": "Размышление или размышление над Кораном предполагает внимательное чтение или прослушивание слов Аллаха, понимание их смысла и позволение ему влиять на нас и изменять нас к лучшему. Это называется «Тадаббур». Тафсир, напротив, представляет собой научную интерпретацию Корана, содержащую подробные объяснения его стихов, основанные на классических источниках и научном анализе. Хотя Тафсир предназначен для ученых, Аллах ﷻ призывает всех участвовать в Тадаббуре (Коран <link1> 38:29 <\/link1> , <link2> 47:24 <\/link2> , <link3> 4:82 <\/link3> и многое другое). <br><\/br> <br><\/br> Пользователи могут сохранять свои заметки и личные размышления в частном порядке. Часто наши размышления могут глубоко резонировать с другими, способствуя их связи с Кораном и их отношениям с Аллахом ﷻ. Вот почему у пользователей есть возможность поделиться своими размышлениями в QuranReflect в рамках наших усилий, направленных на то, чтобы помочь людям расти вместе на их пути. Чтобы узнать больше, посетите: <link4> QuranReflect.com\/faq <\/link4> и <link5> Пять линз для отражения Корана <\/link5>",
      "title": "Что такое отражение?"
    }
  },
  "note": "Примечание",
  "notes-and-reflcs": "Заметки и размышления",
  "post-on-qr": "Сообщение на QuranReflect",
  "posted-reflections": "Опубликованные размышления",
  "private-notes": "Примечания",
  "qr-tooltip": "<span> <link> QuranReflect <\/link> — это социальная платформа для обмена размышлениями о Коране. Общайтесь вокруг Корана, общайтесь с тем, что важно. <\/span>",
  "reflections-intro": {
    "line-1": "Чтобы просматривать комментарии и взаимодействовать с ними, взаимодействовать с сообществом и делать многое другое, посетите <link> QuranReflect.com <\/link> .",
    "line-2": "Вы можете войти в свою связанную учетную запись QuranReflect, войдя в систему или зарегистрировавшись с тем же адресом электронной почты Quran.com, который использовался при входе.",
    "line-3": "Контент, не подходящий для публичного просмотра, будет скрыт или удален. Пользователи, публикующие неприемлемый контент, будут заблокированы.",
    "title": "Узнайте больше об опубликованных размышлениях"
  },
  "save-post-to-qr": "Сохранить и опубликовать в QuranReflect",
  "save-privately": "Сохранить конфиденциально",
  "save-publish-failed": "Заметка успешно сохранена, но не опубликована.",
  "save-success": "Заметка успешно сохранена",
  "share-to-qr": "Поделиться на QuranReflect.com",
  "share-to-qr-desc": "Поделиться как <b> {{name}} <\/b> . Аудитория — <b> пользователи QuranReflect <\/b>",
  "update-publish-failed": "Заметка успешно обновлена, но не опубликована.",
  "update-success": "Заметка успешно обновлена",
  "view-on-qr": "Посмотреть на QuranReflect"
}
