{
  "checklist": {
    "1": "Возможности главной страницы",
    "2": "Настройте свои параметры",
    "3": "Обогатите свой опыт чтения Аят",
    "4": "Персонализированные функции"
  },
  "finish": "Заканчивать",
  "onboarding-checklist": "Контрольный список для адаптации",
  "onboarding-title": "Получите максимум удовольствия от Quran.com! <br></br> Начните тур прямо сейчас:",
  "previous": "Предыдущий",
  "skip": "Пропускать",
  "steps": {
    "3-dot-menu": {
      "description": "Нажмите меню из трех точек, чтобы открыть параметры копирования, добавления в закладки и повторения стихов. Откройте для себя множество вариантов повторения стихов",
      "title": "3-точечное меню"
    },
    "ayah-reflection": {
      "description": "Читайте размышления (тадаббур) ученых, изучающих знания и обычных людей, которые помогут вам развить более личную связь с Кораном.",
      "title": "Читать размышления на уровне аятов"
    },
    "ayah-tafsir": {
      "description": "Изучите Тафсир на уровне аятов, предлагая подробные сведения, которые помогут улучшить ваше понимание во время чтения. (При необходимости тафсир может быть сгруппирован по нескольким стихам)",
      "title": "Читайте Тафсир на уровне аята."
    },
    "font-size": {
      "description": "Настройте чтение Корана с помощью легко настраиваемых размеров шрифта для комфортного чтения.",
      "title": "Размер шрифта"
    },
    "font-style": {
      "description": "Варианты включают Усмани - Комплекс короля Фахда v1, Усмани - Комплекс короля Фахда v2, Усмани QPC Hafs, Индопак 15 строк, Индопак 16 строк.",
      "title": "Выберите предпочитаемый сценарий чтения"
    },
    "inline-wbw": {
      "description": "Просматривайте перевод каждого слова в строке (под словом) или в пузыре над словом во время прослушивания Корана.",
      "title": "Отображать пословный перевод в строке (под словом) или отображать всплывающую подсказку"
    },
    "juz": {
      "description": "Посмотреть Коран от Джуза",
      "title": "Посмотреть Коран от Джуза"
    },
    "listen": {
      "description": "Запустите аудиоплеер, чтобы прослушать декламацию.",
      "title": "Слушайте суру или аят"
    },
    "login": {
      "description": "Войдите в систему и сохраните настройки на всех устройствах и получите доступ к дополнительным функциям.",
      "title": "Авторизоваться"
    },
    "quran-radio": {
      "description": "Слушайте QuranRadio - транслируйте Коран без рекламы",
      "title": "Коран Радио"
    },
    "reading-sessions": {
      "description": "Легко просматривайте свое путешествие по Корану, просматривая персональную историю чтения и отслеживая стихи, которые вы исследовали на Quran.com.",
      "title": "Посмотреть историю чтения"
    },
    "reading-view": {
      "description": "Просмотр Корана в режиме чтения мусхаф",
      "title": "Режим чтения"
    },
    "search-bar": {
      "description": "Найдите аяты, суры, ключевые слова, джузы и темы, которые вы ищете, используя нашу панель поиска.",
      "title": "Панель поиска"
    },
    "select-reciter": {
      "description": "Персонализируйте свой опыт прослушивания, выбрав чтеца, которого вам больше всего нравится слушать!",
      "title": "Выбирайте из множества чтецов для прослушивания"
    },
    "settings": {
      "description": "Контролируйте свои предпочтения",
      "title": "Настройки"
    },
    "streak": {
      "description": "Устанавливайте персонализированные цели по чтению, отслеживайте свой прогресс и выработайте устойчивую привычку к чтению Корана с помощью нашей функции «Полосы и планы чтения».",
      "title": "Следите за полосами чтения и планами чтения"
    },
    "surah-info": {
      "description": "Получайте информацию о каждой суре — удобно расположено в начале каждой суры.",
      "title": "Прочтите о Суре"
    },
    "theme": {
      "description": "Выберите свой любимый режим — «Светлый», «Сепия» или «Темный» — для комфортного и персонализированного чтения Корана.",
      "title": "Читайте Коран в светлом, сепийном или темном режиме."
    },
    "translations": {
      "description": "Выбирайте из множества переводов на несколько языков. Совет: сравните переводы, выбрав несколько вариантов.",
      "title": "Переводы"
    },
    "voice-search": {
      "description": "Коснитесь значка микрофона и произнесите стих, который ищете. Быстрая подсказка! Чтобы узнать, где кто-то читает (например, молитвы Таравих), коснитесь значка микрофона. После обнаружения одного или двух стихов нажмите «Стоп», чтобы найти местоположение.",
      "title": "Голосовой поиск (Тартил)"
    },
    "wbw-audio": {
      "description": "Выберите эту опцию, чтобы прослушивать каждое слово по отдельности, просто щелкая по слову!",
      "title": "Прослушайте пословную транслитерацию, щелкнув по слову."
    },
    "wbw-translation": {
      "description": "Просматривайте значение отдельных слов во время чтения или прослушивания Корана, чтобы расширить свой словарный запас Корана.",
      "title": "Прочитайте дословный перевод"
    },
    "wbw-transliteration": {
      "description": "Просмотрите транслитерацию каждого слова, чтобы помочь вам в путешествии по чтению Корана.",
      "title": "Прочитайте транслитерацию по словам."
    }
  }
}
