{
  "communication": {
    "desc": "Мы можем использовать ваш адрес электронной почты для отправки вам важных обновлений, информационных бюллетеней или уведомлений, связанных с нашими услугами, контентом и т. д. У вас будет возможность отказаться от подписки на эти сообщения в любое время.",
    "title": "Коммуникация"
  },
  "contact-us": {
    "desc": "Если у > есть какие-либо вопросы, опасения или пожелания относительно настоящей Политики конфиденциальности или обработки вашей личной информации, свяжитесь с нами < здесь < > Используя наш веб-сайт, вы подтверждаете, что прочитали и поняли настоящую Политику конфиденциальности, и даете согласие на сбор, использование и раскрытие вашей личной информации, как описано.",
    "title": "Связаться с нами"
  },
  "cookies": {
    "desc": "Quran.com использует файлы cookie для улучшения вашего просмотра, предоставления персонализированного контента и анализа трафика веб-сайта. Заходя на наш веб-сайт и используя его, вы соглашаетесь на использование файлов cookie в соответствии с настоящей Политикой конфиденциальности. <br/> <br/> <li> Типы файлов cookie, которые мы используем: </li> <subLi> Необходимые файлы cookie: эти файлы cookie необходимы для правильного функционирования нашего веб-сайта и включают основные функции, такие как навигация по страницам и доступ к безопасные районы. Они не собирают никакой личной информации. Без этих файлов cookie некоторые части веб-сайта могут работать неправильно. </subLi> <subLi> Аналитические и эксплуатационные файлы cookie: мы используем эти файлы cookie для сбора информации о том, как посетители используют наш веб-сайт, включая количество посетителей, страницы, которые они посещают, и время, проведенное на каждой странице. Эти данные помогают нам анализировать и улучшать производительность и функциональность нашего веб-сайта. Эти файлы cookie не идентифицируют вас лично; все данные агрегированы и анонимны. </subLi>",
    "title": "Использование файлов cookie"
  },
  "data-analysis": {
    "desc": "Мы используем Google Analytics, чтобы убедиться, что сайт продолжает работать должным образом, а также чтобы знать, над какими функциями следует работать в первую очередь и т. д. Эта информация является анонимной, и мы не отслеживаем ее до какого-либо конкретного человека.",
    "title": "Анализ данных"
  },
  "data-deletion": {
    "desc": "Чтобы обеспечить вашу конфиденциальность и контроль над вашей личной информацией, мы предлагаем простой процесс удаления учетной записи. Когда вы решите удалить свою учетную запись, все связанные личные данные будут автоматически и навсегда удалены из наших систем. Вы можете инициировать удаление учетной записи, зайдя на страницу своего профиля. После инициирования удаления ваши личные данные будут безопасно удалены с наших серверов в течение разумного периода времени.",
    "title": "Удаление данных"
  },
  "data-protection": {
    "desc": "<boldSpan> Право на доступ: </boldSpan> Вы имеете право запросить у Фонда Корана копии ваших личных данных. Мы можем взимать с вас небольшую плату за эту услугу. <br/> <br/> <boldSpan> Право на исправление </boldSpan> : Вы имеете право потребовать от Фонда Корана исправить любую информацию, которую вы считаете неточной. Вы также имеете право попросить Фонд Корана дополнить информацию, которую вы считаете неполной. <br/> <br/> <boldSpan> Право на удаление: </boldSpan> Вы имеете право потребовать, чтобы Фонд Корана удалил ваши личные данные при определенных условиях. <br/> <br/> <boldSpan> Право на ограничение обработки: </boldSpan> Вы имеете право потребовать, чтобы Фонд Корана ограничил обработку ваших личных данных при определенных условиях. <br/> <br/> <boldSpan> Право возражать против обработки </boldSpan> : Вы имеете право возражать против обработки ваших личных данных Фондом Корана при определенных условиях. <br/> <br/> <boldSpan> Право на переносимость данных </boldSpan> : вы имеете право потребовать от Фонда Корана передать собранные нами данные другой организации или непосредственно вам при определенных условиях. .",
    "title": "Права на защиту данных"
  },
  "data-security": {
    "desc": "Мы принимаем соответствующие меры для защиты вашей личной информации от несанкционированного доступа, изменения, раскрытия или уничтожения. Мы используем стандартные отраслевые протоколы безопасности и применяем физические, электронные и управленческие меры безопасности для обеспечения конфиденциальности и целостности ваших данных.",
    "title": "Безопасность данных"
  },
  "data-sharing": {
    "desc": "Мы не продаем, не обмениваем и не сдаем в аренду вашу личную информацию третьим лицам.",
    "title": "Обмен данными"
  },
  "info-collection": {
    "desc": "Мы собираем определенную личную информацию от пользователей, которые решили создать учетную запись на Quran.com. Эта информация может включать: <br/> <br/> <underline> Адрес электронной почты </underline> : мы собираем ваш адрес электронной почты, чтобы облегчить процесс создания учетной записи и для целей связи, связанных с вашей учетной записью, включая восстановление учетной записи и уведомления безопасности.",
    "title": "Сбор информации"
  },
  "log-data": {
    "desc": "Мы собираем информацию, которую ваш браузер отправляет каждый раз, когда вы посещаете наш Сервис («Данные журнала»). Эти данные журнала могут включать в себя такую информацию, как адрес интернет-протокола («IP») вашего компьютера, тип браузера, версия браузера, страницы нашего Сервиса, которые вы посещаете, время и дата вашего посещения, время, проведенное на этих страницах, и другую информацию. статистика.",
    "title": "Данные журнала"
  },
  "main-privacy-desc": "Quran Foundation, Inc. (включая Quran.com) — это некоммерческая организация 501(c)(3), которая стремится дать возможность каждому человеку извлечь пользу из Корана. Quran Foundation, Inc. ценит и уважает конфиденциальность всех наших пользователей.",
  "personal-info-use": {
    "desc": "Мы используем личную информацию, которую мы собираем, для следующих целей: <br/> <li> <underline> Создание учетной записи и управление ею </underline> : Ваш адрес электронной почты используется для создания и управления вашей учетной записью на нашем веб-сайте. Это позволяет вам войти в систему, получить доступ к своим настройкам и сохранить свои закладки и историю чтения. </li> <li> <underline> Персонализация </underline> : мы можем использовать вашу историю чтения, чтобы предоставлять персонализированные рекомендации и предложения, основанные на ваших предпочтениях и интересах. </li>",
    "title": "Использование личной информации"
  },
  "privacy-header": "политика конфиденциальности"
}
