{
  "benefits": {
    "access-anywhere": {
      "bullet-points": [
        "Ваши заметки надежно хранятся в вашей учетной записи Quran.com.",
        "Синхронизируйтесь между устройствами — продолжайте учебу на мобильном телефоне, планшете или компьютере."
      ],
      "description": "Ваши заметки синхронизируются на всех устройствах, когда вы входите в систему, что позволяет вам получать доступ к своим размышлениям независимо от того, используете ли вы телефон, планшет или компьютер.",
      "login-prompt": "Чтобы начать, просто создайте бесплатную учетную запись.",
      "title": "Доступ в любом месте и в любое время"
    },
    "enhanced-memorization": {
      "bullet-points": [
        "Пишите пояснения или напоминания рядом с аятами, чтобы облегчить запоминание.",
        "Записывайте сложные слова или понятия для последующего изучения.",
        "Используйте заметки, чтобы отмечать прогресс в запоминании."
      ],
      "description": "Ведение заметок по аятам, которые вы заучиваете, может значительно улучшить их запоминание. Используйте мнемонические приёмы, схемы, или записывайте личные ассоциации, которые помогут аятам лучше закрепиться в памяти.",
      "image": {
        "alt": "Заметки для запоминания и повторения"
      },
      "paragraph": "Будь то процесс запоминания материала или его повторение, заметки могут стать эффективным помощником в усвоении.",
      "title": "Улучшенное запоминание и повторение"
    },
    "organize-preserve": {
      "description": "Организуйте свои заметки по аятам, чтобы со временем легко создать личный тафсир (комментарий). Все записи сохраняются в вашем аккаунте, так что вы никогда не потеряете момент вдохновения или нового понимания.",
      "images": {
        "organized": "Организованные заметки на уровне аятов",
        "preserved": "Сохраненные учебные заметки"
      },
      "paragraph": "Вы когда-нибудь уходили с занятия или лекции и забывали все заметки, которые сделали где-то в блокноте, приложении для заметок или документе? Представьте, что у вас есть доступ ко всем вашим заметкам по аяту, прямо на уровне самого аята, в любое время, когда вы его снова читаете.",
      "title": "Организуйте и сохраняйте свои материалы для изучения"
    },
    "personal-reflection": {
      "bullet-points": [
        "Записывайте свои мысли, размышления и осознания во время чтения Корана — простые или глубокие, какие бы они ни были.",
        "Укрепляйте свою связь с Кораном, активно вникая в его аяты, а не читая их быстро и без пауз."
      ],
      "description": "Ведение заметок помогает документировать ваш личный путь с Кораном. Записывайте свои мысли, вопросы и моменты прозрения во время изучения. Со временем эти заметки становятся ценным свидетельством вашего духовного роста и углубления понимания.",
      "examples-heading": "Примеры заметок:",
      "images": {
        "growth": "Пример заметок о духовном росте",
        "reflection": "Пример личных заметок и размышлений"
      },
      "title": "Личное размышление и духовный рост"
    },
    "share-reflections": {
      "community-paragraph": "Когда вы делитесь своими размышлениями, они могут глубоко откликнуться у других и способствовать развитию сообщества, сосредоточенного на Коране. Узнайте больше на <0>QuranReflect.com/faq</0> и познакомьтесь с <1>Пятью линзами</1>, чтобы обогатить свои размышления.",
      "conclusion": {
        "dua": "Пусть Аллах сделает Коран светом вашей груди, весной вашего сердца, избавлением от печалей и облегчением ваших страданий. Аминь.",
        "paragraph1": "Коран — спутник на всю жизнь. Использование функции «Заметки» поможет выстраивать осмысленные и интерактивные отношения с ним. С её помощью вы можете фиксировать размышления, отмечать трудности, сохранять важные мысли и многое другое. Со временем это станет личным дневником ваших усилий, искренности и духовного роста с Книгой Аллаха, ин ша Аллах.",
        "paragraph2": "Мы предлагаем вам бросить себе вызов и ежедневно связываться с Кораном — даже если это всего лишь стих — и уделить время размышлениям и записать заметку. <0>Пусть этот небольшой, последовательный поступок станет средством углубления ваших отношений с Книгой Аллаха, один аят за раз.</0>",
        "title": "Начните свое путешествие сегодня"
      },
      "deeper-insights-title": "Более глубокое понимание:",
      "deeper-insights": [
        "Упоминаются ли имена Аллаха и как они связаны с этим аятом?",
        "Какие слова или лингвистические аспекты привлекли ваше внимание?",
        "Можете ли вы провести связь с контекстом аята, другими аятами Корана, хадисами или событиями?"
      ],
      "description": "Скоро: возможность делиться выбранными заметками с друзьями, семьей или учебными группами. Учитесь вместе и распространяйте полезные знания.",
      "paragraph1": "Хотя заметки на Quran.com сохраняются в частном порядке, у вас также есть возможность поделиться избранными размышлениями публично на <0>QuranReflect.com</0>. Это некоммерческая платформа сообщества, призванная поощрять вдумчивое взаимодействие с Кораном — не через академический тафсир (который доступен только квалифицированным ученым), а через искренние, личные размышления, которые проверяются и направляются квалифицированной командой модераторов.",
      "paragraph2": "Аллах призывает всех верующих, а не только ученых, заниматься тадаббуром:",
      "quote": "Это — благословенное Писание, которое Мы ниспослали тебе, дабы они размышляли над его аятами и дабы обладающие разумом помянули назидание. (Сура Сад 38:29)",
      "reflection-prompt": "Примеры вопросов для личного размышления, которые вы можете использовать:",
      "reflection-questions": [
        "Каким образом этот аят тронул или вдохновил вас?",
        "Упомянуты ли какие-либо качества или действия, которые вы могли бы улучшить?",
        "Есть ли обещание или предупреждение/запрет, которые вы можете применить в своей жизни?",
        "Есть ли у вас личная история, связанная с этим аятом?",
        "Какие изменения вы хотели бы внести на основе этого аята и как вы или кто-то другой можете реализовать их на практике?"
      ],
      "title": "Поделитесь своими размышлениями, чтобы другие могли получить пользу"
    },
    "title": "Преимущества использования функции «Заметки»"
  },
  "description": "Узнайте 5 причин, почему стоит вести заметки на Quran.com, и как они могут поддерживать вас в изучении Корана.",
  "heading": "5 веских причин делать заметки — и как они могут изменить ваше знакомство с Кораном",
  "how-to-use": {
    "saved-note-explanation": "После сохранения заметки к стиху значок заметки станет синим, что позволит легко идентифицировать аяты, которые вы ранее аннотировали, во время последующих чтений.",
    "step1": "<0>Выберите аят:</0> Нажмите на любой стих и выберите опцию «Заметки».",
    "step2": "<0>Добавьте свои мысли:</0> Напишите свои размышления, напоминания или вопросы.",
    "step3": "<0>Сохранить:</0> Ваши заметки будут сохранены под вашей учетной записью.",
    "step4": "<0>Доступ в любое время:</0> возвращайтесь к своим заметкам через свой профиль или непосредственно в стихе.",
    "title": "Как использовать функцию заметок"
  },
  "images": {
    "adding-notes": {
      "alt": "Добавление примечаний к аяту"
    },
    "blue-icon": {
      "alt": "Синий значок заметки указывает на сохраненные заметки"
    },
    "feature-available": {
      "alt": "Функция заметок доступна рядом с каждым аятом",
      "caption": "Функция заметок доступна рядом с каждым аятом."
    }
  },
  "introduction": "Функция заметок на Quran.com — это значимый способ углубить свое взаимодействие с Кораном. Изучаете ли вы, размышляете или просто пытаетесь лучше понять послание, ведение заметок может помочь вам глубже проникнуть в стихи и сохранить идеи, которые в противном случае могли бы быть забыты.",
  "meta": {
    "description": "Узнайте, как использовать функцию заметок на Quran.com, чтобы улучшить свой опыт изучения Корана.",
    "title": "Делайте заметки - Quran.com"
  },
  "table-of-contents": {
    "items": [
      "Личное размышление и духовный рост",
      "Организуйте и сохраните свой прогресс",
      "Доступ в любом месте и в любое время",
      "Улучшенное запоминание и повторение",
      "Поделитесь своими размышлениями, чтобы другие могли получить пользу"
    ],
    "title": "Преимущества использования функции «Заметки»"
  }
}
