{
  "benefits": {
    "access-anywhere": {
      "bullet-points": [
        "Ваши заметки надежно хранятся в вашей учетной записи Quran.com.",
        "Синхронизация между устройствами — продолжайте учебу на мобильном телефоне, планшете или компьютере."
      ],
      "description": "Ваши заметки синхронизируются на всех устройствах, когда вы входите в систему, что позволяет вам получать доступ к своим размышлениям независимо от того, используете ли вы телефон, планшет или компьютер.",
      "login-prompt": "Чтобы начать, просто создайте бесплатную учетную запись.",
      "title": "Доступ в любом месте и в любое время"
    },
    "enhanced-memorization": {
      "bullet-points": [
        "Пишите пояснения или напоминания рядом со стихами, чтобы облегчить запоминание.",
        "Записывайте сложные слова или понятия для последующего изучения.",
        "Используйте заметки, чтобы отмечать прогресс в запоминании."
      ],
      "description": "Написание заметок о стихах, которые вы запоминаете, может значительно улучшить запоминание. Создавайте мнемонические приемы, схемы заметок или пишите личные связи, которые помогут стихам закрепиться в вашей памяти.",
      "image": {
        "alt": "Заметки для запоминания и повторения"
      },
      "paragraph": "Независимо от того, запоминаете ли вы материал или повторяете его, заметки могут оказать существенную помощь в запоминании.",
      "title": "Улучшенное запоминание и повторение"
    },
    "organize-preserve": {
      "description": "Сохраняйте свои идеи организованными по стихам, что позволяет легко со временем составить личный тафсир (комментарий). Ваши заметки сохраняются в вашем аккаунте, поэтому вы никогда не потеряете этот момент вдохновения или понимания.",
      "images": {
        "organized": "Организованные заметки на уровне стихов",
        "preserved": "Сохраненные учебные заметки"
      },
      "paragraph": "Вы когда-нибудь уходили с занятия или лекции и забывали все заметки, которые вы нацарапали где-то в блокноте, приложении для заметок или документе? Представьте себе, что у вас есть доступ ко всем заметкам, которые вы сделали по стиху, легкодоступным на уровне аята в любое время, когда вы снова читаете этот стих.",
      "title": "Организуйте и сохраните свое исследование"
    },
    "personal-reflection": {
      "bullet-points": [
        "Записывайте свои мысли, размышления и осознания, возникающие во время чтения Корана, — какими бы простыми или глубокими они ни были.",
        "Укрепляйте свою связь с Кораном, активно вникая в его стихи, а не читая их быстро и без пауз."
      ],
      "description": "Записи позволяют вам документировать ваш личный путь с Кораном. Записывайте свои мысли, вопросы и моменты ясности во время изучения. Со временем эти заметки становятся ценным свидетельством вашего духовного роста и углубляющегося понимания.",
      "examples-heading": "Примеры заметок:",
      "images": {
        "growth": "Пример заметок о духовном росте",
        "reflection": "Пример личных размышлений"
      },
      "title": "Личное размышление и духовный рост"
    },
    "share-reflections": {
      "community-paragraph": "Когда вы делитесь своими размышлениями, они могут найти глубокий отклик у других и способствовать развитию сообщества, ориентированного на Коран. Узнайте больше на <0>QuranReflect.com/faq</0> и изучите <1>Пять линз</1>, чтобы обогатить свои размышления.",
      "conclusion": {
        "dua": "Пусть Аллах сделает Коран светом вашей груди, весной вашего сердца, избавителем от ваших печалей и избавителем от ваших страданий. Амин.",
        "paragraph1": "Коран — спутник на всю жизнь, и использование функции «Заметки» может помочь вам построить содержательные, интерактивные отношения с ним. Используйте ее для записи размышлений, отметки проблем, сохранения идей и многого другого. Со временем она станет личным отчетом о ваших усилиях, искренности и росте с Книгой Аллаха, иншаАллах.",
        "paragraph2": "Мы предлагаем вам бросить себе вызов и ежедневно связываться с Кораном — даже если это всего лишь стих — и уделить время размышлениям и записать заметку. <0>Пусть этот небольшой, последовательный поступок станет средством углубления ваших отношений с Книгой Аллаха, один аят за раз.</0>",
        "title": "Начните свое путешествие сегодня"
      },
      "deeper-insights-title": "Более глубокое понимание:",
      "deeper-insights": [
        "Упоминаются ли имена Аллаха и как они связаны с этим аятом?",
        "Какие слова или лингвистические аспекты привлекли ваше внимание?",
        "Можете ли вы провести связь с контекстом аята, другими аятами Корана, хадисами или событиями?"
      ],
      "description": "Скоро: возможность делиться выбранными заметками с друзьями, семьей или учебными группами. Сотрудничайте над пониманием и распространяйте полезные знания.",
      "paragraph1": "Хотя заметки на Quran.com сохраняются в частном порядке, у вас также есть возможность поделиться избранными размышлениями публично на <0>QuranReflect.com</0>. Это некоммерческая платформа сообщества, призванная поощрять вдумчивое взаимодействие с Кораном — не через академический тафсир (который доступен только квалифицированным ученым), а через искренние, личные размышления, которые проверяются и направляются квалифицированной командой модераторов.",
      "paragraph2": "Аллах призывает всех верующих, а не только ученых, заниматься тадаббуром:",
      "quote": "Это — благословенное Писание, которое Мы ниспослали тебе, о Пророк, чтобы они размышляли над его аятами, и чтобы обладающие разумом уразумели. (Сура Сад 38:29)",
      "reflection-prompt": "Примеры вопросов для личного размышления, которые вы можете использовать для размышления:",
      "reflection-questions": [
        "Каким образом этот стих тронул или вдохновил вас?",
        "Упомянуты ли какие-либо качества или действия, которые вы могли бы улучшить?",
        "Есть ли обещание или предупреждение/запрет, которые вы можете применить в своей жизни?",
        "Есть ли у вас личная история, связанная с этим стихом?",
        "Какие изменения вы хотели бы внести на основе этого стиха и как вы или кто-то другой можете реализовать их на практике?"
      ],
      "title": "Поделитесь своими размышлениями, чтобы другие могли получить пользу"
    },
    "title": "Преимущества использования функции «Заметки»"
  },
  "description": "Откройте для себя 6 веских причин делать заметки на Quran.com и узнайте, как заметки могут сыграть важную роль в вашем путешествии с Кораном.",
  "heading": "6 веских причин делать заметки — и как они могут изменить ваше знакомство с Кораном",
  "how-to-use": {
    "saved-note-explanation": "После сохранения заметки к стиху значок заметки станет синим, что позволит легко идентифицировать стихи, которые вы ранее аннотировали, во время последующих чтений.",
    "step1": "<0>Выберите стих:</0> Нажмите на любой стих и выберите опцию «Заметки».",
    "step2": "<0>Добавьте свои мысли:</0> Напишите свои размышления, напоминания или вопросы.",
    "step3": "<0>Сохранить:</0> Ваши заметки будут сохранены под вашей учетной записью.",
    "step4": "<0>Доступ в любое время:</0> возвращайтесь к своим заметкам через свой профиль или непосредственно в стихе.",
    "title": "Как использовать функцию заметок"
  },
  "images": {
    "adding-notes": {
      "alt": "Добавление примечаний к стиху"
    },
    "blue-icon": {
      "alt": "Синий значок заметки, обозначающий сохраненные заметки"
    },
    "feature-available": {
      "alt": "Функция заметок доступна рядом с каждым аятом",
      "caption": "Функция заметок доступна рядом с каждым аятом."
    }
  },
  "introduction": "Функция заметок на Quran.com — это значимый способ углубить свое взаимодействие с Кораном. Изучаете ли вы, размышляете или просто пытаетесь лучше понять послание, ведение заметок может помочь вам глубже проникнуть в стихи и сохранить идеи, которые в противном случае могли бы быть забыты.",
  "meta": {
    "description": "Узнайте, как использовать функцию заметок на Quran.com, чтобы улучшить свой опыт изучения Корана.",
    "title": "Делайте заметки - Quran.com"
  },
  "table-of-contents": {
    "items": [
      "Личное размышление и духовный рост",
      "Организуйте и сохраните свое исследование",
      "Доступ в любом месте и в любое время",
      "Улучшенное запоминание и повторение",
      "Поделитесь своими размышлениями, чтобы другие могли получить пользу"
    ],
    "title": "Преимущества использования функции «Заметки»"
  }
}
