{
    "bug-a": "Si prega di segnalare questo bug <0> qui <\/0> e risolveremo questo bug al più presto inshAllah.",
    "bug-q": "Ho trovato un bug di traduzione, dove lo archivio?",
    "developer-a": "Si prega di vedere <0> pagina degli sviluppatori <\/0> per maggiori informazioni.",
    "developer-q": "Sono uno sviluppatore. Come posso contribuire?",
    "donate-a": "Innanzitutto, apprezziamo molto il tuo interesse a contribuire. Si prega di visitare <0> questo <\/0> link",
    "donate-q": "Come posso donare?",
    "download-a": "Sfortunatamente no. Non forniamo ancora funzionalità per scaricare il nostro sito Web o il Corano sul tuo computer. Puoi comunque installare la nostra app mobile per la lettura offline.",
    "download-q": "Posso scaricare il Quran.com sul mio computer?",
    "fiqh-a": "Quran.com è uno strumento di lettura, ascolto e studio online. Il team dietro Quran.com è composto da ingegneri del software, designer e product manager. Sfortunatamente, questa è la limitazione del nostro set di abilità, non abbiamo studiosi, imam o sceicchi come parte del team per assistere con questioni relative all'Islam, al Fiqh o alla Fatwa. Cerchiamo di astenerci dal rispondere a una qualsiasi di queste domande e ti consigliamo di parlare con il tuo imam locale in una moschea o con uno sceicco.",
    "fiqh-q": "Domande relative all'Islam \/ Fiqh \/ Fatwa",
    "header": "Aiuto e feedback",
    "main-desc": "Controlla le FAQ per vedere se la tua domanda ha già ricevuto risposta. Se necessario, puoi <0> contattarci <\/0> e faremo del nostro meglio per risponderti il prima possibile, ma solo per sapere che siamo una piccola squadra, quindi per favore sii gentile.",
    "mobile-a": "Sì! Visita la nostra <0> pagina delle app mobili <\/0> per maggiori informazioni.",
    "mobile-q": "Quran.com ha un'app mobile?",
    "other-languages-a": "Per cambiare la tua lingua preferita, c'è un menu a tendina nell'angolo in alto a destra di ogni pagina (angolo in alto a sinistra nelle lingue da destra a sinistra). Usa questo menu a discesa per scegliere la tua lingua preferita.",
    "other-languages-q": "Posso navigare nel sito in altre lingue?",
    "reciters-a": "Invia maggiori informazioni su questo recitante <0> qui <\/0>",
    "reciters-q": "Aggiunta di più recitatori",
    "site-down-a": "Questo non è buono! Se il sito non funziona affatto o forse vedi una schermata bianca con il testo \"Siamo spiacenti, qualcosa è andato storto\", ti ringraziamo se puoi segnalarlo <0> qui <\/0> .",
    "site-down-q": "Il sito non funziona, come te lo dico?",
    "support": "Supporto",
    "tafsir-a": "Sì, abbiamo dei Tafsir. Fare clic sull'icona mostrata accanto a ogni ayah, quindi fare clic su tafisrs. L'app ti mostrerà l'elenco dei tafsir disponibili. Fare clic sul tafsir che si desidera leggere.",
    "tafsir-q": "Tafsir è disponibile?",
    "translations-a": "Apri un nuovo numero <0> qui <\/0> con tutti i dettagli, il link alla traduzione e faremo del nostro meglio per aggiungerlo.",
    "translations-q": "Aggiungi altre traduzioni"
}