{
  "communication": {
    "desc": "我们可能会使用您的电子邮件地址向您发送与我们的服务、内容等相关的重要更新、时事通讯或通知。您可以随时取消订阅这些通讯。",
    "title": "沟通"
  },
  "contact-us": {
    "desc": "如果您对本<政策或您的个人信息的处理有任何问题、疑虑或要求，请在>此处<联系> 。使用我们的网站，即表示您承认您已阅读并理解本隐私政策，并同意按照所述收集、使用和披露您的个人信息。",
    "title": "联系我们"
  },
  "cookies": {
    "desc": "Quran.com 使用 cookie 来增强您的浏览体验、提供个性化内容和分析网站流量。通过访问和使用我们的网站，您同意根据本隐私政策使用 cookie。 <br/> <br/> <li>我们使用的 Cookie 类型： </li> <subLi>必要的 Cookie：这些 cookie 对于我们网站的正常运行和启用基本功能至关重要，例如页面导航和访问安全区域。他们不收集任何个人身份信息。如果没有这些 cookie，网站的某些部分可能无法正常运行。 </subLi> <subLi>分析和性能 Cookie：我们利用这些 cookie 收集有关访客如何使用我们网站的信息，包括访客数量、他们访问的页面以及在每个页面上花费的时间。这些数据有助于我们分析和改进我们网站的性能和功能。这些 cookie 不会识别您的个人身份；所有数据都是汇总和匿名的。 </subLi>",
    "title": "Cookies的使用"
  },
  "data-analysis": {
    "desc": "我们使用 Google Analytics 来确保网站继续按预期工作，并了解哪些功能需要优先处理等。此信息是匿名的，我们不会将其追溯到任何特定个人。",
    "title": "数据分析"
  },
  "data-deletion": {
    "desc": "为确保您的隐私和对您的个人信息的控制，我们提供了一个简单的帐户删除流程。当您选择删除您的帐户时，所有关联的个人数据将自动并永久地从我们的系统中删除。您可以通过访问您的个人资料页面来启动帐户删除。启动删除后，您的个人数据将在合理的时间内从我们的服务器中安全删除。",
    "title": "数据删除"
  },
  "data-protection": {
    "desc": "<boldSpan>访问权： </boldSpan>您有权向古兰经基金会请求获取您个人数据的副本。我们可能会就此项服务向您收取少量费用。 <br/> <br/> <boldSpan>更正权</boldSpan> ：您有权要求古兰经基金会更正您认为不准确的任何信息。您还有权要求古兰经基金会补充您认为不完整的信息。 <br/> <br/> <boldSpan>删除权： </boldSpan>在某些条件下，您有权要求古兰经基金会删除您的个人数据。 <br/> <br/> <boldSpan>限制处理的权利： </boldSpan>您有权要求古兰经基金会在某些条件下限制对您的个人数据的处理。 <br/> <br/> <boldSpan>反对处理的权利</boldSpan> ：在某些条件下，您有权反对古兰经基金会处理您的个人数据。 <br/> <br/> <boldSpan>数据可移植权</boldSpan> ：在某些条件下，您有权要求古兰经基金会将我们收集的数据传输给其他组织或直接传输给您。",
    "title": "数据保护权利"
  },
  "data-security": {
    "desc": "我们采取适当措施保护您的个人信息免遭未经授权的访问、更改、披露或破坏。我们使用行业标准安全协议并采用物理、电子和管理保障措施来确保您数据的机密性和完整性。",
    "title": "数据安全"
  },
  "data-sharing": {
    "desc": "我们不会向第三方出售、交易或出租您的个人信息。",
    "title": "数据共享"
  },
  "info-collection": {
    "desc": "我们从选择在 Quran.com 上创建帐户的用户那里收集某些个人信息。此信息可能包括： <br/> <br/> <underline>电子邮件地址</underline> ：我们收集您的电子邮件地址以促进帐户创建过程以及与您的帐户相关的通信目的，包括帐户恢复和安全通知。",
    "title": "信息收集"
  },
  "log-data": {
    "desc": "我们收集您的浏览器在您访问我们的服务时发送的信息（“日志数据”）。此日志数据可能包括您计算机的互联网协议（“IP”）地址、浏览器类型、浏览器版本、您访问我们服务的页面、您访问的时间和日期、在这些页面上花费的时间以及其他信息统计数据。",
    "title": "日志数据"
  },
  "main-privacy-desc": "古兰经基金会（包括 Quran.com）是一家 501(c)(3) 非营利组织，致力于让每个人都能从《古兰经》中受益。古兰经基金会重视并尊重所有用户的隐私。",
  "personal-info-use": {
    "desc": "我们将收集的个人信息用于以下目的： <br/> <li> <underline>帐户创建和管理</underline> ：您的电子邮件地址用于在我们的网站上创建和管理您的帐户。它使您能够登录、访问您的设置以及存储您的书签和阅读历史记录。 </li> <li> <underline>个性化</underline> ：我们可能会使用您的阅读历史，根据您的喜好和兴趣提供个性化推荐和建议。 </li>",
    "title": "个人信息的使用"
  },
  "privacy-header": "隐私政策"
}
