{
    "footer": "- Zespół Quran.com",
    "footer": "- Quran.com team",
    "header": "Pomoc w rozwoju aplikacji",
    "header": "Development Help",
    "issues-cta": "Jeśli masz jakieś pytania lub chcesz z nami skontaktować, po prostu stwórz nową kwestię. Skontaktujemy się z Tobą tak szybko, jak to możliwe, insha'Allah.",
    "issues-cta": "Should you have any questions or want to contact maintainers, just write an issue. We will get back to you as soon as we can, insha'Allah.",
    "issues-guide": "Zwykle używamy <0>projektów Github<\/0> jako źródła informacji o tym, nad czym dalej pracować, co nadchodzi i o istniejących błędach, które należy rozwiązać. Na przykład <1>ten adres URL<\/1> zawiera listę błędów, rzeczy, z którymi potrzebujemy pomocy i nadchodzących funkcji.",
    "issues-guide": "Typically we use <0>Github projects<\/0> as the source for what to work on next, what's coming up and what bugs exist that need to be solved. For example <1>this url<\/1> has list of bugs, things we need help with, and upcoming features.",
    "main-desc": "Dziękujemy za zainteresowanie pomocą w rozwoju Quran.com i powiązanych projektów. Jesteśmy podekscytowani możliwością współpracy z Tobą!",
    "main-desc": "Thank you for your interest in helping us develop Quran.com and its projects. We are excited to work with you!",
    "projects": {
        "all": "Mamy wiele projektów, wszystkie hostowane na Githubie. Znajdziesz je <0>tutaj<\/0>, a poniżej ich opisy:",
        "all": "We have a number of projects all hosted on Github. You can find them all <0>here<\/0>. But to outline them:",
        "q-android": "<0>Koran Android<\/0> - napisany w językach Kotlin i Java.",
        "q-android": "<0>Quran Android<\/0> - written in Kotlin and Java.",
        "q-api": "<0>Quran.com API<\/0> - napisane w Ruby on Rails.",
        "q-api": "<0>Quran.com API<\/0> - written in Ruby on Rails.",
        "q-api-docs": "<0>Quran.com API Docs<\/0> - Nasz portal z dokumentacją API.",
        "q-api-docs": "<0>Quran.com API Docs<\/0> - Our API docs portal.",
        "q-audio": "<0>Koraniczne Audio<\/0> i <1>aplikacje mobilne Koranicznego Audio<\/1>",
        "q-audio": "<0>Quranic Audio<\/0> and <1>Quranic Audio mobile apps<\/1>",
        "q-audio-segments": "<0>Koran Audio Segmenty<\/0>",
        "q-audio-segments": "<0>Quran Audio Segments<\/0>",
        "q-ios": "<0>Koran iOS<\/0> - napisany w Swift.",
        "q-ios": "<0>Quran iOS<\/0> - written in Swift.",
        "q-next": "<0>Quran.com Frontend<\/0> - napisany w Next.js.",
        "q-next": "<0>Quran.com Frontend<\/0> - written in Next.js.",
        "q-v2": "<0>Quran.com<\/0> - napisany w Ruby on Rails.",
        "q-v2": "<0>Quran.com<\/0> - written in Ruby on Rails."
    },
    "sub-main-desc": "Jesteśmy zespołem programistów, designerów, menadżerów produktu i myślicieli współpracujących z zespołem <0>Tarteel<\/0>, chcącym zapewnić najlepsze wrażenia przy czytaniu Koranu online. Alhamdulilah, mieliśmy możliwość pracowania dla kilku wspaniałych firm na całym świecie i cieszymy się, że przynajmniej tyle możemy zrobić, aby pomóc naszej Ummie w nauce religii. Praca nad Quran.com jest bardzo satysfakcjonująca i niech Allah wynagrodzi nas wszystkich (i nagrodzi Ciebie) za nasze wysiłki.",
    "sub-main-desc": "We are a team of developers, designers, product managers and thinkers working in collaboration with the <0>Tarteel<\/0> team to deliver the best online Quran reading experience. Alhamdulilah we have been blessed to work for some great companies around the world - and feel that this is the least we can do to help our Ummah move forward in learning and studying their religion. Working on Quran.com is very gratifying and may Allah reward us all (and reward you) for our efforts.",
    "thanks": "Czekamy na Twój wkład!",
    "thanks": "We look forward your contribution!"
}