{
    "bug-a": "Prosimy zgłoś ten błąd <0>tutaj<\/0>, a my naprawimy go jak najszybciej inshAllah.",
    "bug-a": "Please report this bug <0>here<\/0> and we will fix this bug ASAP inshAllah.",
    "bug-q": "Znalazłem błąd w tłumaczeniu, gdzie mam go zgłosić?",
    "bug-q": "I found a translation bug, where do I file it?",
    "developer-a": "Zobacz <0>stronę programistów<\/0> po więcej informacji.",
    "developer-a": "Please see <0>developers page<\/0> for more info.",
    "developer-q": "Jestem programistą. Jak mogę się przyczynić?",
    "developer-q": "I'm a developer. How can I contribute?",
    "donate-a": "Po pierwsze, niezmiernie doceniamy chęć przekazania daru. Prosimy kliknij <0>ten<\/0> link",
    "donate-a": "Firstly, we really appreciate your interest to contribute. Please visit <0>this<\/0> link",
    "donate-q": "Jak mogę przekazać darowiznę?",
    "donate-q": "How can I donate?",
    "download-a": "Niestety nie. Nie zapewniamy jeszcze możliwości pobrania naszej strony internetowej lub Koranu na Twój komputer. Możesz jednak zainstalować naszą aplikację mobilną do czytania offline.",
    "download-a": "Unfortunately, no. We do not provide functionality to download our website or the Quran to your computer yet. You can, however install our mobile app for offline reading.",
    "download-q": "Czy mogę pobrać Quran.com na mój komputer?",
    "download-q": "Can I download the Quran.com to my computer?",
    "fiqh-a": "Quran.com to narzędzie do czytania, słuchania i nauki Koranu online. Zespół stojący za Quran.com składa się z programistów, designerów i menedżerów produktów. Niestety, do tego ograniczają się nasze umiejętności. Nie mamy w zespole uczonych, imamów ani szejchów, którzy mogliby pomóc w kwestiach związanych z Islamem, Fiqh lub Fatłami. Powstrzymujemy od udzielania odpowiedzi na te pytania i radzimy porozmawiać z lokalnym imamem w meczecie lub z szejchem.",
    "fiqh-a": "Quran.com is an online reading, listening and studying tool. The team behind Quran.com is made up of software engineers, designers, and product managers. Unfortunately, that is the limitation of our skill set we do not have scholars, imams or sheikhs as part of the team to assist with Islamic, Fiqh or Fatwa related questions. We try to refrain from answering any of those questions and advise you speak to your local imam at a mosque or to a sheikh.",
    "fiqh-q": "Pytania związane z Islamem \/ Fiqh \/ Fatłami",
    "fiqh-q": "Islamic\/ Fiqh \/ Fatwa related questions",
    "header": "Pomoc i Opinie",
    "header": "Help and Feedback",
    "main-desc": "Zapoznaj się z popularnymi pytaniami i sprawdż, czy odpowiedź na Twoje pytanie nie została już udzielona. W razie potrzeby możesz się z nami <0>skontaktować<\/0>, a my postaramy się odpowiedzieć tak szybko, jak to możliwe. Jesteśmy małym zespołem, więc prosimy o cierpliwość.",
    "main-desc": "Please check the FAQ to see if your question has been already answered. If needed you can <0>contact us<\/0> & we'll do our best to get back to you as soon as possible, but just so you know we're a small team so please be nice.",
    "mobile-a": "Tak! Odwiedź naszą <0>stronę aplikacji mobilnych<\/0> po więcej informacji.",
    "mobile-a": "Yes! Please visit our <0>mobile apps page<\/0> for more info.",
    "mobile-q": "Czy Quran.com ma aplikację mobilną?",
    "mobile-q": "Does Quran.com have mobile app?",
    "other-languages-a": "Aby zmienić preferowany język, w prawym górnym rogu każdej strony znajduje się rozwijane menu (lewy górny róg w przypadku języków pisanych od prawej do lewej). Użyj go, aby wybrać preferowany język.",
    "other-languages-a": "To change your preferred language, there is a drop down on the top right corner on each page (top left corner on right-to-left languages). Use this dropdown to choose your preferred language.",
    "other-languages-q": "Czy mogę przeglądać stronę w innych językach?",
    "other-languages-q": "Can I browse site in other languages?",
    "reciters-a": "Prześlij więcej informacji o tym recytatorze <0>tutaj<\/0>",
    "reciters-a": "Submit more info about this reciter <0>here<\/0>",
    "reciters-q": "Dodanie większej liczby recytatorów",
    "reciters-q": "Adding more reciters",
    "site-down-a": "To niedobrze! Jeśli strona nie działa w zupełności lub widzisz biały ekran z tekstem „Przepraszamy, coś poszło nie tak”, będziemy wdzięczni, jeśli zgłosisz to <0>tutaj<\/0>.",
    "site-down-a": "That's not good! If the site is not working at all or perhaps you see a white screen with text 'Sorry, something went wrong', we appreciate it if you can report it <0>here<\/0> .",
    "site-down-q": "Strona nie działa. Jak mam to zgłosić?",
    "site-down-q": "The site is not working, how do I tell you?",
    "support": "Wesprzyj",
    "support": "Support",
    "tafsir-a": "Tak, mamy trochę Tafsirów. Kliknij ikonę widoczną obok każdego Ajatu, a następnie kliknij Tafsir. Aplikacja wyświetli listę dostępnych Tafsirów. Wybierz Tafsir, który chcesz przeczytać.",
    "tafsir-a": "Yes, we do have some Tafsirs. Click on icon shown beside each ayah, then click on tafisrs. App will show you list of available tafsirs. Click on the tafsir you want to read.",
    "tafsir-q": "Czy dostępny jest Tafsir?",
    "tafsir-q": "Is Tafsir available?",
    "translations-a": "Otwórz nową kwestię <0>tutaj<\/0>, wraz z opisanymi szczegółami i linkiem do tłumaczenia, a my postaramy się je dodać.",
    "translations-a": "Open a new issue <0>here<\/0> with all the detail, link to translation and we'll try our best to add this.",
    "translations-q": "Dodanie kolejnych tłumaczeń",
    "translations-q": "Add another translations"
}