{
    "bug-a": "Prosimy zgłoś ten błąd <0>tutaj<\/0>, a my naprawimy go jak najszybciej inshAllah.",
    "bug-q": "Znalazłem błąd w tłumaczeniu, gdzie mam go zgłosić?",
    "developer-a": "Zobacz <0>stronę programistów<\/0> po więcej informacji.",
    "developer-q": "Jestem programistą. Jak mogę się przyczynić?",
    "donate-a": "Po pierwsze, niezmiernie doceniamy chęć przekazania daru. Prosimy kliknij <0>ten<\/0> link",
    "donate-q": "Jak mogę przekazać darowiznę?",
    "download-a": "Niestety nie. Nie zapewniamy jeszcze możliwości pobrania naszej strony internetowej lub Koranu na Twój komputer. Możesz jednak zainstalować naszą aplikację mobilną do czytania offline.",
    "download-q": "Czy mogę pobrać Quran.com na mój komputer?",
    "fiqh-a": "Quran.com to narzędzie do czytania, słuchania i nauki Koranu online. Zespół stojący za Quran.com składa się z programistów, designerów i menedżerów produktów. Niestety, do tego ograniczają się nasze umiejętności. Nie mamy w zespole uczonych, imamów ani szejchów, którzy mogliby pomóc w kwestiach związanych z Islamem, Fiqh lub Fatłami. Powstrzymujemy od udzielania odpowiedzi na te pytania i radzimy porozmawiać z lokalnym imamem w meczecie lub z szejchem.",
    "fiqh-q": "Pytania związane z Islamem \/ Fiqh \/ Fatłami",
    "header": "Pomoc i Opinie",
    "main-desc": "Zapoznaj się z popularnymi pytaniami i sprawdż, czy odpowiedź na Twoje pytanie nie została już udzielona. W razie potrzeby możesz się z nami <0>skontaktować<\/0>, a my postaramy się odpowiedzieć tak szybko, jak to możliwe. Jesteśmy małym zespołem, więc prosimy o cierpliwość.",
    "mobile-a": "Tak! Odwiedź naszą <0>stronę aplikacji mobilnych<\/0> po więcej informacji.",
    "mobile-q": "Czy Quran.com ma aplikację mobilną?",
    "other-languages-a": "Aby zmienić preferowany język, w prawym górnym rogu każdej strony znajduje się rozwijane menu (lewy górny róg w przypadku języków pisanych od prawej do lewej). Użyj go, aby wybrać preferowany język.",
    "other-languages-q": "Czy mogę przeglądać stronę w innych językach?",
    "reciters-a": "Prześlij więcej informacji o tym recytatorze <0>tutaj<\/0>",
    "reciters-q": "Dodanie większej liczby recytatorów",
    "site-down-a": "To niedobrze! Jeśli strona nie działa w zupełności lub widzisz biały ekran z tekstem „Przepraszamy, coś poszło nie tak”, będziemy wdzięczni, jeśli zgłosisz to <0>tutaj<\/0>.",
    "site-down-q": "Strona nie działa. Jak mam to zgłosić?",
    "support": "Wesprzyj",
    "tafsir-a": "Tak, mamy trochę Tafsirów. Kliknij ikonę widoczną obok każdego Ajatu, a następnie kliknij Tafsir. Aplikacja wyświetli listę dostępnych Tafsirów. Wybierz Tafsir, który chcesz przeczytać.",
    "tafsir-q": "Czy dostępny jest Tafsir?",
    "translations-a": "Otwórz nową kwestię <0>tutaj<\/0>, wraz z opisanymi szczegółami i linkiem do tłumaczenia, a my postaramy się je dodać.",
    "translations-q": "Dodanie kolejnych tłumaczeń"
}