{
    "bug-a": "Ju lutemi raportoni këtë defekt <0>këtu<\/0> dhe ne do ta rregullojmë këtë defekt sa më shpejt që të jetë e mundur inshAllah.",
    "bug-q": "Gjeta një gabim përkthimi, ku mund ta depozitoj?",
    "developer-a": "Ju lutemi shikoni <0>faqen e zhvilluesve<\/0> për më shumë informacion.",
    "developer-q": "Unë jam një zhvillues. Si mund të kontribuoj?",
    "donate-a": "Së pari, ne e vlerësojmë vërtet interesin tuaj për të kontribuar. Ju lutemi vizitoni <0>këtë<\/0> lidhje",
    "donate-q": "Si mund të dhuroj?",
    "download-a": "Fatkeqësisht, jo. Ne nuk ofrojmë ende funksionalitet për të shkarkuar faqen tonë të internetit ose Kur'anin në kompjuterin tuaj. Megjithatë, mund të instaloni aplikacionin tonë celular për lexim jashtë linje.",
    "download-q": "A mund ta shkarkoj Quran.com në kompjuterin tim?",
    "fiqh-a": "Quran.com është një mjet leximi, dëgjimi dhe studimi në internet. Ekipi që qëndron pas Quran.com përbëhet nga inxhinierë softuerësh, dizajnerë dhe menaxherë produktesh. Fatkeqësisht, ky është kufizimi i grupit tonë të aftësive, ne nuk kemi dijetarë, imamë apo sheikë si pjesë e ekipit për të ndihmuar me pyetjet e lidhura me Islamin, Fikhun ose Fetvanë. Ne përpiqemi të përmbahemi nga përgjigjja e ndonjërës prej atyre pyetjeve dhe ju këshillojmë të flisni me imamin tuaj lokal në një xhami ose me një sheik.",
    "fiqh-q": "Pyetje të lidhura me Islamin\/Fikhun\/Fetvanë",
    "header": "Ndihmë dhe Feedback",
    "main-desc": "Ju lutem kontrolloni FAQ për të parë nëse pyetja juaj tashmë është përgjigjur. Nëse keni nevojë ju mund të <0>na kontaktoni<\/0> & ne do të bëjmë më të mirën tonë për t'u kthyer tek ju sa më shpejt të jetë e mundur, por vetëm kështu që ju e dini se ne jemi një ekip i vogël kështu që ju lutem të jetë e mirë.",
    "mobile-a": "Po! Ju lutemi vizitoni <0>faqen tonë të aplikacioneve celular<\/0> për më shumë informacion.",
    "mobile-q": "A ka Quran.com aplikacion celular?",
    "other-languages-a": "Për të ndryshuar gjuhën tuaj të preferuar, ka një menu në këndin e sipërm djathtas në çdo faqe (këndi i sipërm majtas në gjuhët nga e djathta në të majtë). Përdorni këtë menu për të zgjedhur gjuhën tuaj të preferuar.",
    "other-languages-q": "A mund ta shfletoj sajtin në gjuhë të tjera?",
    "reciters-a": "Dërgo më shumë informacion rreth këtij recituesi <0>këtu<\/0>",
    "reciters-q": "Shtimi i më shumë recituesve",
    "site-down-a": "Kjo nuk është mirë! Nëse sajti nuk funksionon fare ose ndoshta shihni një ekran të bardhë me tekstin \"Na falni, diçka shkoi keq\", ne e vlerësojmë nëse mund ta raportoni <0>këtu<\/0> .",
    "site-down-q": "Faqja nuk funksionon, si t'ju them?",
    "support": "Mbështetje",
    "tafsir-a": "Po, ne kemi disa Tefsire. Klikoni në ikonën e treguar pranë çdo ajeti, më pas klikoni në tefisrs. Aplikacioni do t'ju tregojë listën e tefsireve të disponueshme. Klikoni në cdo tefsir që dëshironi të lexoni.",
    "tafsir-q": "A është i disponueshëm Tefsir?",
    "translations-a": "Hapni një numër të ri <0>këtu<\/0> me të gjitha detajet, lidhja me përkthimin dhe ne do të bëjmë çmos për ta shtuar këtë.",
    "translations-q": "Shto përkthime të tjera"
}