{
    "bug-a": "Ju lutemi raportoni këtë defekt <0> këtu <\/0> dhe ne do ta rregullojmë këtë defekt sa më shpejt që të jetë e mundur inshAllah.",
    "bug-q": "Gjeta një gabim përkthimi, ku mund ta depozitoj?",
    "developer-a": "Ju lutemi shikoni <0> faqen e zhvilluesve <\/0> për më shumë informacion.",
    "developer-q": "Unë jam një zhvillues. Si mund të kontribuoj?",
    "donate-a": "Së pari, ne e vlerësojmë vërtet interesin tuaj për të kontribuar. Ju lutemi vizitoni <0> këtë <\/0> lidhje",
    "donate-q": "Si mund të dhuroj?",
    "download-a": "Fatkeqësisht, jo. Ne nuk ofrojmë ende funksionalitet për të shkarkuar faqen tonë të internetit ose Kur'anin në kompjuterin tuaj. Megjithatë, mund të instaloni aplikacionin tonë celular për lexim jashtë linje.",
    "download-q": "A mund ta shkarkoj Quran.com në kompjuterin tim?",
    "fiqh-a": "Quran.com është një mjet leximi, dëgjimi dhe studimi në internet. Ekipi që qëndron pas Quran.com përbëhet nga inxhinierë softuerësh, dizajnerë dhe menaxherë produktesh. Fatkeqësisht, ky është kufizimi i grupit tonë të aftësive, ne nuk kemi dijetarë, imamë apo sheikë si pjesë e ekipit për të ndihmuar me pyetjet e lidhura me Islamin, Fikhun ose Fetvanë. Ne përpiqemi të përmbahemi nga përgjigjja e ndonjërës prej atyre pyetjeve dhe ju këshillojmë të flisni me imamin tuaj lokal në një xhami ose me një sheik.",
    "fiqh-q": "Pyetje të lidhura me Islamin\/Fikhun\/Fetvanë",
    "header": "Ndihmë dhe Feedback",
    "main-desc": "Ju lutemi kontrolloni FAQ për të parë nëse pyetjes suaj i është përgjigjur tashmë. Nëse është e nevojshme, mund të na kontaktoni <0> <\/0> dhe ne do të bëjmë çmos që t'ju kontaktojmë sa më shpejt të jetë e mundur, por vetëm që të dini se ne jemi një ekip i vogël, prandaj tregohuni të mirë.",
    "mobile-a": "Po! Mund ta shkarkoni aplikacionin tonë në <0> Play Store <\/0> ose <1> App Store <\/1>",
    "mobile-q": "A ka Quran.com aplikacion celular?",
    "other-languages-a": "Për të ndryshuar gjuhën tuaj të preferuar, ka një rënie poshtë në këndin e sipërm djathtas në secilën faqe (në këndin e djathtë në menynë e majtë në celular). Përdorni këtë meny për të zgjedhur gjuhën tuaj të preferuar.",
    "other-languages-q": "A mund ta shfletoj sajtin në gjuhë të tjera?",
    "reciters-a": "Dërgo më shumë informacion rreth këtij recituesi <0> këtu <\/0>",
    "reciters-q": "Shtimi i më shumë recituesve",
    "site-down-a": "Kjo nuk është mirë! Nëse faqja nuk funksionon fare ose ndoshta shihni një ekran të bardhë me '502', ne e vlerësojmë nëse mund të na dërgoni me email menjëherë për të na njoftuar. Mund të na dërgoni email në fire@quran.zendesk.com ose ta raportoni këtë çështje <0> këtu <\/0> .",
    "site-down-q": "Faqja nuk funksionon, si t'ju them?",
    "tafsir-a": "Po, ne kemi disa Tefsire. Klikoni në ikonën e treguar pranë çdo ajeti, më pas klikoni në tefisrs. Aplikacioni do t'ju tregojë listën e tefsireve të disponueshme. Klikoni në tefsirin që dëshironi të lexoni.",
    "tafsir-q": "A është i disponueshëm Tefsir?",
    "translations-a": "Hapni një numër të ri <0> këtu <\/0> me të gjitha detajet, lidhja me përkthimin dhe ne do të bëjmë çmos për ta shtuar këtë.",
    "translations-q": "Shto përkthime të tjera"
}