/* eslint-disable react/no-unescaped-entities */
/* eslint-disable max-lines */
/* eslint-disable i18next/no-literal-string */
import classNames from 'classnames';

import pageStyles from './about-the-quran.module.scss';
import arabicStyles from './AboutTheQuranArabic.module.scss';

import PlainVerseText from '@/components/Verse/PlainVerseText';
import Button, { ButtonVariant } from '@/dls/Button/Button';
import Link, { LinkVariant } from '@/dls/Link/Link';
import styles from '@/pages/contentPage.module.scss';
import { logButtonClick } from '@/utils/eventLogger';
import verse3829 from 'src/data/verses/verse3829';

const AboutTheQuranArabic = (): JSX.Element => {
  const onStartReadingClicked = () => {
    logButtonClick('about_quran_start_reading');
  };

  return (
    <div className={classNames(styles.contentPage, arabicStyles.arabicContainer)} dir="rtl">
      <div className={styles.section}>
        <h1>ما هو القرآن الكريم؟</h1>
        <div>
          الإجابة التقليدية تقول إنّ القرآن كتاب — لكنه ليس كأيّ كتاب آخر. فهو مكوّن من كلماتٍ تحمل
          الحقيقة والهداية لكلّ إنسان. ويؤمن المسلمون أنّ هذه الكلمات وُحِيَ مباشرةً من الله تعالى،
          باللغة العربية، إلى خاتم أنبيائه ورسله، محمد ﷺ.
        </div>
        <div>
          يقدّم القرآن الكريم نفسه بعددٍ من الأسماء والأوصاف التي تستحق التدبر، ومن أبرزها ما يلي:
        </div>
        <ol>
          <li>
            <strong>القرآن والكتاب (تلاوة وكتابة):</strong>
            <br />
            الأول يعني ما يُتلى بصوتٍ مسموع، والثاني ما يُكتب ويُدوَّن. وهذان الوصفان يُجسِّدان
            الطريقتين الأساسيتين التي يُتَلقّى بهما هذا الوحي — ويمكنك أن تعيشهما بنفسك من خلال
            موقعنا.
          </li>
          <li>
            <strong>كلام الله:</strong>
            <br />
            أي أن هذه الكلمات هي تواصلٌ مباشر من الخالق، ربِّ كل حي. ولهذا فهي تمثّل أعلى مراتب
            السُلطة والتوجيه عند المؤمنين بها، ويُبيِّنها ويؤكّدها تعاليم النبي ﷺ. وعلى الرغم من أن
            لغة هذا الوحي كانت العربية، إلا أن هناك العديد من الترجمات إلى لغاتٍ مختلفة تُعين على
            فهم معانيه.
          </li>
          <li>
            <strong>ذِكر وهُدى:</strong>
            <br />
            يُستخدم القرآن وسيلةً للاتصال بالله، واستحضاره في القلب واللسان. كما أنه في جوهره دليلٌ
            يرشد الإنسان في حياته الفردية، وحياة الجماعة والمجتمع.
          </li>
        </ol>
        <div>
          القرآن الكريم هو آخر الرسالات الإلهية المنزَّلة، وهو يُكمّل ويتمّم ما سبقه من الكتب
          السماوية، تمامًا كما أن النبي محمدًا ﷺ بلّغ نفس الرسالة الجوهرية التي دعا إليها الأنبياء
          من قبله، مثل آدم ونوح وموسى وإبراهيم وعيسى عليهم السلام جميعًا.
        </div>
        <div>
          يبين القرآن للبشرية ما تحتاج إلى معرفته من الآن وحتى يوم القيامة، وقد تكفّل الله بحفظه من
          الضياع أو التحريف الذي أصاب الكتب السابقة بطرقٍ مختلفة
        </div>
        <div className={pageStyles.verseContainer}>
          <PlainVerseText fontScale={1} words={verse3829.words} />
          <div className={pageStyles.verseTranslation}>
            "˹This is˺ a blessed Book which We have revealed to you ˹O Prophet˺ so that they may
            contemplate its verses, and people of reason may be mindful."{' '}
            <Link variant={LinkVariant.Highlight} href="/38:29" isNewTab>
              Sad 38:29
            </Link>
          </div>
          <p className={pageStyles.translationName}>- Dr. Mustafa Khattab, The Clear Quran</p>
        </div>
        <div>
          نرحّب بكم في <strong>Quran.com</strong> وندعوكم لقراءة القرآن الكريم والاستماع إليه بقلوبٍ
          مفتوحة، والتأمل العميق في آياته، والبحث بإخلاصٍ عن المعرفة التي يحتويها، والاستفادة من
          الموارد المتوفّرة على موقعنا.
        </div>
        <div>
          نرجو أن تجدوا في <strong>Quran.com</strong> فائدةً ومتعةً روحية، ونسأل الله أن يُغنيكم
          القرآن برسالته ويُنير به مسيرة حياتكم.
        </div>
      </div>
      <div className={styles.section}>
        <h1>ما هي أبرز الموضوعات في القرآن الكريم؟</h1>
        <div>يتناول القرآن الكريم العديد من الموضوعات والأفكار، لكن من أبرزها:</div>
        <ul>
          <li>
            <strong>وحدانية الله</strong>
          </li>
          <li>
            <strong>أهمية العبادة وطاعة الله</strong>
          </li>
          <li>
            <strong>الإيمان بالآخرة ويوم القيامة</strong>
          </li>
          <li>
            <strong>الهداية والحكمة في سلوك الحياة المستقيمة والأخلاقية</strong>
          </li>
          <li>
            <strong>خلق الكون وجميع المخلوقات</strong>
          </li>
          <li>
            <strong>دور الأنبياء والوحي في هداية البشرية</strong>
          </li>
          <li>
            <strong>عواقب الأعمال الصالحة والسيئة</strong>
          </li>
          <li>
            <strong>أهمية العدل الاجتماعي والإنصاف</strong>
          </li>
        </ul>
        <div>
          تتداخل هذه الموضوعات في جميع أجزاء القرآن الكريم، لتكون دليلاً للمؤمنين في كيفية عيش
          حياتهم وفقًا لإرادة الله.
        </div>
      </div>
      <div className={styles.section}>
        <h1>كيف نعلم أن القرآن الكريم هو كتابٌ أصيل وصحيح؟</h1>
        <div>
          لا يطلب القرآن من الناس الإيمان الأعمى، بل يدعو جميع البشر إلى{' '}
          <strong>التفكر، والتدبر، واتباع الدليل</strong>. وفيما يلي بعض الجوانب العامة التي تجعل
          المسلمين مقتنعين بصدق القرآن الكريم ودقّته بوصفه <strong>كلام الله المُنزَل</strong>:
        </div>
        <ol>
          <li>
            <strong>تاريخيًّا:</strong>
            <br />
            تشير الأدلة المادية والحية إلى أن القرآن الكريم قد نُقِل شفهيًّا ومكتوبًا منذ عهد النبي
            محمد ﷺ، الذي أعلن في سنّ الأربعين (حوالي عام 610م) أنه يتلقّى وحي هذه الكلمات من مَلَكٍ
            أرسله الله الواحد. وقد أدّى محتوى هذه الرسالة، إلى جانب خُلُق النبي ﷺ الرفيع ونزاهته
            ومصداقيّته، إلى نشوء جماعةٍ مؤمنةٍ في الجزيرة العربية أولًا، حملت القرآن بعدها إلى سائر
            أنحاء العالم.
          </li>
          <li>
            <strong>التعاليم:</strong>
            <br />
            لم يُحدِث القرآن الكريم ثورةً في حياة العرب عند نزوله فحسب، بل لا يزال يُحدِث أثرًا
            إيجابيًّا في حياة الأفراد والمجتمعات التي تتبع تعاليمه. وبالاقتران مع القدوة العملية
            للنبي ﷺ وتفسيراته، تُعَدّ رسالة القرآن بحدّ ذاتها الدليل الأقوى على أنها من عند الخالق
            الذي يعلم ما هو الأصلح لخلقه.
          </li>
          <li>
            <strong>المعجزات:</strong>
            <br />
            يُعلن القرآن عن نفسه بأنه لا يُحاكَى، وقد وجد العرب الفصحاء الذين عارضوا رسالته في
            البداية أنفسهم عاجزين عن تقديم أي شيء يماثله. ويشير ذلك إلى ما يُعرف بالمعجزة البلاغية
            للقرآن، أي مستوى من الفصاحة يتجاوز القدرة البشرية. ومع ذلك، هناك أبعاد كثيرة تجعل القرآن
            فريدًا ومعجزًا، ويُكتشف المزيد منها مع توسع المعرفة البشرية.
          </li>
        </ol>
      </div>
      <div className={styles.section}>
        <h1>هل يمكن ترجمة القرآن الكريم؟</h1>
        <div>
          يشكل المسلمون حول العالم شعبًا واسعًا ومتنوّعًا، يعكس غنى الدين الإسلامي وقدرته على التكيف
          مع السياقات الثقافية المختلفة. ينتمي المسلمون إلى أعراق وثقافات ولغات متعددة، ويعيشون في
          كل قارات العالم. يُقدّر عدد المسلمين بحوالي ملياري مسلم عالميًا. الغالبية العظمى من
          المسلمين يقيمون في آسيا، حيث تحتل إندونيسيا المرتبة الأولى بعدد السكان المسلمين، تليها
          باكستان والهند وبنغلاديش. ومع ذلك، هناك أيضًا مجتمعات مسلمة كبيرة في إفريقيا والشرق الأوسط
          وأوروبا وأمريكا الشمالية.
        </div>
        <div>
          لقد تُرجم القرآن إلى أكثر من 100 لغة مختلفة، ويمكن اعتبار كل ترجمة تفسيرًا خاصًا للنص
          العربي الأصلي. ومن المهم أن نلاحظ أن القرآن هو كلام الله المقدس الذي لا يمكن تغييره. لذلك،
          فإن الترجمات تهدف إلى نقل معنى النص العربي الأصلي بأكبر قدر ممكن من الدقة، مع احتمال وجود
          اختلافات في تفسير بعض الآيات.
        </div>
      </div>
      <div className={styles.section}>
        <h1>لم أقرأ القرآن من قبل. هل لديكم أي اقتراحات من أين أبدأ؟</h1>
        <div className={styles.innerSection}>
          <i>اقترب من القرآن بعقل منفتح ورغبة صادقة في التعلم:</i> من المهم أن تقرأ القرآن بعقلية
          إيجابية ورغبة في فهم رسالته. حاول أن تضع جانبًا أي أفكار مسبقة أو تحيّزات، وكن منفتحًا على
          تعلم معانيه.
        </div>
      </div>
      <div className={styles.innerSection}>
        <div>
          <strong>توصية بشأن نقطة البداية:</strong>
        </div>
        <div>
          الفصل الأول من القرآن،{' '}
          <Link isNewTab href="/al-fatihah">
            سورة الفاتحة
          </Link>
          ، هو مكان مناسب لتبدأ رحلتك مع القرآن.
        </div>
        <div>
          سورة الفاتحة هي أول سور القرآن وأكثرها تلاوة في الإسلام. وتُعرف أيضًا باسم "الفاتحة" أو
          "أم الكتاب" لدورها المهم في القرآن.
        </div>
        <div>
          تتكون السورة من سبع آيات، وتُتلى عدة مرات يوميًا في الصلوات الخمس. تبدأ السورة بعبارة{' '}
          <strong>"بسم الله الرحمن الرحيم"</strong> والتي تُستخدم لطلب بركة الله قبل أي عمل.
        </div>
        <div>تنقسم السورة إلى قسمين :-</div>
        <ul>
          <li>القسم الأول: مقدمة يعترف فيها المسلمون بعظمة الله وقدرته ورحمته.</li>
          <li>القسم الثاني: دعاء يسأل فيه المسلمون الله الهداية العون والحماية من الضلال.</li>
        </ul>
        <div>
          تُعد سورة الفاتحة أساسية للصلاة، وغالبًا ما تكون أول جزء يُحفَظ من القرآن لدى الأطفال
          والمبتدئين في تعلم الدين.
        </div>
      </div>
      <div className={styles.section}>
        <h1>هل يجب قراءة القرآن من البداية إلى النهاية؟</h1>
        <div>
          رغم أن القرآن مُجمع بترتيب معين، إلا أنه لا يوجد شرط يلزم القارئ باتباع هذا الترتيب عند
          القراءة. في الواقع، القرآن نفسه لم يحدد تسلسلًا معينًا لقراءة سوره بعينها .
        </div>
        <div>
          علاوة على ذلك، فإن العديد من آيات القرآن قائمة بذاتها، تُقدّم التوجيه والحكمة بذاتها، دون
          أن تتطلّب بالضرورة من القارئ قراءة ما قبلها أو بعدها. وذلك لأن القرآن كتاب هداية، وكل آية
          أو سورة فيه تُقدّم بصيرةً وحكمة يمكن تطبيقها على مختلف جوانب الحياة.
        </div>
        <div>
          بالإضافة إلى ذلك، نزلت سور القرآن وآياته على مدى 23 عامًا، كان النبي محمد ﷺ يتلوها
          ويبلّغها لأصحابه بحسب ما كانت تُوحى إليه. ولذلك فإن الترتيب الزمني لنزول الآيات قد لا يعكس
          بالضرورة ترتيبها الموضوعي أو المقصود من معانيها.
        </div>
        <div>
          ومن ثم، لا حرج في قراءة القرآن بطريقة غير متسلسلة، وفقًا لاهتمامات القارئ أو احتياجاته أو
          ظروفه. فعلى سبيل المثال، قد يختار أحدهم قراءة سورة تحمل رسالة تبعث على الطمأنينة والسكينة،
          أو أخرى تتضمّن توجيهات عملية في شأنٍ معين. وفي النهاية، الأهم هو أن يُقبل القارئ على
          القرآن بعقلٍ منفتح، باحثًا عن الهداية والحكمة في آياته، أيًّا كان الترتيب الذي يقرأ به.
        </div>
      </div>
      <div className={styles.section}>
        <h1>كيف يمكن لموقع Quran.com أن يساعدني في رحلتي مع القرآن؟</h1>
        <div>
          يُعدّ موقع Quran.com منصة شاملة عبر الإنترنت تُقدّم مجموعة من الخصائص لمساعدة الناس على
          استكشاف القرآن الكريم والتفاعل معه.
        </div>
        <div>
          من أبرز ميزات الموقع توفر ترجماتٍ متعددة للقرآن الكريم بلغاتٍ مختلفة، تُمكّن المستخدمين من
          قراءة القرآن وفهم معانيه باللغة التي يرتاحون إليها أكثر. كما يوفّر الموقع{' '}
          <strong>قسم التفسير</strong>، الذي يضم شروحًا علمية وتوضيحاتٍ لآيات القرآن الكريم، مما
          يجعل معاني الآيات وسياقاتها أكثر وضوحًا وسهولةً للقارئ.
        </div>
        <div>
          كما يحتوي الموقع على <strong>قسم التدبر</strong>، الذي يُتيح مساحة للتفاعل الشخصي مع نصوص
          القرآن الكريم. يُقدّم هذا القسم تدبرات عميقة وأفكارًا مُلهمة حول الآيات، تُساعد القرّاء
          على فهمٍ أعمق لتعاليم القرآن الكريم ومدى ارتباطها بقضايا الحياة المعاصرة.
        </div>
        <div>
          لمن يُفضّلون الاستماع إلى تلاوة القرآن الكريم، يُقدّم موقع <strong>Quran.com</strong>{' '}
          مكتبةً واسعة تضم تلاواتٍ قرآنية بصوت نخبةٍ من{' '}
          <Link href="/reciters" isNewTab>
            القُرّاء
          </Link>{' '}
          المرموقين من مختلف أنحاء العالم. كما يُتيح الموقع <strong>خيارات تكرارٍ متقدمة</strong>{' '}
          تُساعد المستخدمين الراغبين في حفظ القرآن الكريم على تكرار آياتٍ محددة بسهولةٍ ويسر.
        </div>
        <div>
          ولتعزيز فهم المستخدمين لنصوص القرآن الكريم، يوفّر الموقع{' '}
          <strong>ترجمةً كلمةً بكلمة</strong> مع <strong>خاصية الصوت</strong> وميزة{' '}
          <strong>عرض معاني الكلمات عند تمرير المؤشر</strong>، مما يجعل النص القرآني أكثر سهولةً
          ووضوحًا، خصوصًا للذين ما زالوا في طور تعلّم اللغة العربية.
        </div>
        <div>
          بالإضافة إلى ذلك، يُقدّم الموقع خدمة{' '}
          <Link href="/radio" isNewTab>
            QuranRadio
          </Link>
          ، وهي بثّ مباشر ومستمر لتلاوة القرآن الكريم، مما يُتيح للمستخدمين الاستماع إلى القرآن في
          أي وقتٍ يشاؤون.
        </div>
        <div>
          نأمل أن تجدوا هذه الميزات مفيدة في رحلتكم لاستكشاف القرآن الكريم. نسعى باستمرار لتطوير
          منصّتنا وتحسينها، من خلال الاستفادة من ملاحظات المستخدمين وإضافة خصائص جديدة تُثري تجربة
          التعلّم والتدبّر. نحن نعمل دائمًا على البحث عن سُبلٍ مبتكرة تُساعد الأفراد الراغبين في
          التعرّف على القرآن الكريم والتفاعل معه.
        </div>
      </div>
      <div className={styles.ctaContainer}>
        <Button
          onClick={onStartReadingClicked}
          variant={ButtonVariant.Shadow}
          href="/al-fatihah"
          className={styles.button}
        >
          <strong>ابدأ بقراءة القرآن الكريم الآن.</strong>
        </Button>
      </div>
    </div>
  );
};

export default AboutTheQuranArabic;
