{
  "credits": {
    "desc": "ہم اُن تمام افراد کے شکر گزار ہیں جنہوں نے اس منصوبے میں تعاون اور شرکت کی، اور قرآنِ کریم کو دنیا بھر کے لاکھوں افراد تک پہنچانے میں مدد فراہم کی۔",
    "lokalize": "<0>لوکلائز</0>: ایک کمپیوٹر کی مدد سے ترجمہ کا نظام جو پیداواریت اور کوالٹی ایشورنس پر فوکس کرتا ہے اور ایک ہموار لوکلائزیشن ورک فلو فراہم کرتا ہے۔",
    "quran-align": "<0>کولن فیئر</0>: ریکارڈ شدہ قرآنی تلاوت میں الفاظ کی درست تقسیم کے لیے ایک ٹول۔",
    "quran-complex": "<0>قرآن کمپلیکس</0>: کنگ فہد قرآن پرنٹنگ کمپلیکس، قرآنِ کریم اور اس کے علوم کی خدمت، اس کے معانی کے تراجم، اور قرآنی متن کو تحریف سے محفوظ رکھنے میں سرِفہرست ادارہ ہے، جو پرنٹنگ، آڈیو ریکارڈنگ، ڈیجیٹل پبلشنگ اور ایپلی کیشنز کے میدان میں جدید ٹیکنالوجی کا بہترین استعمال کرتا ہے۔",
    "quran-enc": "<0>QuranEnc</0>: ایک پورٹل جو قرآنِ کریم کے معانی اور تفاسیر کے مفت اور قابلِ اعتماد تراجم دنیا کی کئی زبانوں میں پیش کرتا ہے۔",
    "tanzil": "<0>تنزیل</0>: ایک بین الاقوامی قرآنی منصوبہ، جس کا مقصد انتہائی درست اور مستند قرآنی متن فراہم کرنا ہے۔",
    "tarteel": "<0>ترتیل</0>: ایک قرآن حفظ ایپ جو مصنوعی ذہانت سے چلتی ہے۔ یہ ایپ بہتر طریقے سے حفظ کرنے میں آپ کی مدد کے لیے ڈیزائن کی گئی ہے — چاہے آپ آیت تلاش کر رہے ہوں، اپنی پیش رفت دیکھ رہے ہوں، یا تلاوت کے ساتھ ساتھ دہرا رہے ہوں۔",
    "title": "کریڈٹس",
    "zekr": "<0>ذکر</0>: قرآن کے مطالعے، براؤزنگ اور تحقیق کے لیے ایک اوپن سورس پلیٹ فارم"
  },
  "global-effort": {
    "desc": "دنیا بھر کے لاکھوں افراد Quran.com پر اپنے بنیادی ڈیجیٹل قرآن وسائل کے طور پر انحصار کرتے ہیں۔ چاہے وہ تلاوت، تدبر، حفظ یا مطالعے کے لیے آئیں، ان کا ایک مشترکہ مقصد ہوتا ہے: اللہ کے کلام سے جڑنے کی خالص خواہش۔\\nہم جیسے جیسے ترقی کی جانب بڑھ رہے ہیں، ہمارا عزم ہے کہ Quran.com ایک ایسا قابلِ اعتماد، بآسانی قابلِ رسائی، اور خوبصورتی سے تیار کردہ پلیٹ فارم بنا رہے — ہر اُس فرد کے لیے جو قرآن سے تعلق جوڑنا چاہتا ہو۔",
    "title": "ایک عالمی کوشش"
  },
  "key-features": {
    "desc": "Quran.com کو قرآن سے تعلق کے ہر مرحلے میں معاونت کے لیے ڈیزائن کیا گیا ہے — چاہے وہ تلاوت ہو، حفظ، مطالعہ یا تدبر۔ ہماری خصوصیات میں شامل ہیں:",
    "features": [
      "آسان فہم قرآن انٹرفیس – ہر ڈیوائس پر پڑھنے کا صاف، سہل اور خوشگوار تجربہ۔",
      "متعدد زبانوں میں تراجم اور تفسیر – قرآن کے مفاہیم تک رسائی، مختلف زبانوں اور تفاسیر کے ساتھ۔",
      "آڈیو تلاوتیں – عالمی شہرت یافتہ قاریوں کی اعلیٰ معیار کی تلاوتیں سنیں اور لفظ بہ لفظ پیروی کریں۔",
      "اعلی درجے کی تلاش اور نیویگیشن – پورے قرآن میں موضوعات یا کلیدی الفاظ کے ذریعے آیات فوراً تلاش کریں۔",
      "آیات بک مارک کریں اور نوٹس لیں – آیات کو محفوظ کریں اور بعد میں حوالہ کے لیے ذاتی تدبر لکھیں۔",
      "QuranReflect کا انضمام – علماء اور افراد کے اشتراک کردہ تدبرات اور بصیرتوں کے ذریعے عالمی برادری سے جڑیں۔",
      "پڑھنے کی پیشرفت سے باخبر رہنا اور اہداف – اپنے روزمرہ کے اہداف اور پڑھنے کی تاریخ پر نظر رکھیں",
      "ڈیولپرز کے لیے APIs - اسلامی ایپس اور تحقیق و ترقی کو فعال بنانے کے لیے مواد اور خصوصیات تک مفت رسائی۔",
      "اور بہت کچھ، الحمدللہ۔"
    ],
    "title": "اہم خصوصیات اور سہولیات"
  },
  "main-description": "1995 میں اپنے قیام سے لے کر، Quran.com اس بات کے لیے پرعزم ہے کہ قرآن ہر فرد کو ایک ایسے انداز میں مہیا کیا جائے جو واضح، مستند اور آسانی سے قابلِ فہم ہو۔ ہر روز دنیا بھر سے لاکھوں افراد قرآن کی تلاوت، سماعت، مطالعہ اور تدبر کے لیے Quran.com کا رخ کرتے ہیں — چاہے وہ عمر بھر کے طالب علم ہوں، اسکالرز ہوں، یا قرآن سے تعلق کے سفر کا ابھی آغاز کر رہے ہوں۔",
  "our-mission": {
    "desc": "قرآن کو اس لیے نازل کیا گیا ہے کہ اسے پڑھا جائے، سمجھا جائے، اور اس پر تدبر کیا جائے۔ ہمارا مشن یہ ہے کہ ہم قرآن تک رسائی میں حائل رکاوٹوں کو دور کریں، اور ایک قابلِ اعتماد، خوبصورت انداز میں تیار کردہ، اور قلب و ذہن کو متاثر کرنے والا قرآنی تجربہ فراہم کر کے افراد اور کمیونٹیز کو بااختیار بنائیں۔ ہمارا مقصد یہ ہے کہ ہر وہ شخص جو قرآن سے تعلق قائم کرنا چاہے، ہمارے پلیٹ فارم کو ایک بھروسہ مند ذریعہ پائے — جس کی بنیاد درستگی، وضاحت، اور اخلاص پر ہو۔",
    "title": "ہمارا مشن"
  },
  "who-we-are": {
    "desc": "Quran.com ایک وقف ہے، جو ایک عوامی امانت کے طور پر قائم کیا گیا تاکہ یہ یقینی بنایا جا سکے کہ قرآنِ کریم ہر فرد کے لیے بلا معاوضہ اور بغیر کسی تجارتی مفاد کے دستیاب رہے۔ اس کا انتظام <link>Quran.Foundation</link> کے تحت کیا جاتا ہے، جو ایک 501(c)(3) کے تحت رجسٹرڈ غیر منافع بخش ادارہ ہے، اور قرآنِ کریم کے مستند اور اعلیٰ معیار کے وسائل دنیا بھر میں فراہم کرنے کے اپنے مشن کے تحت Quran.com کی نگہداشت اور ترقی کا کام انجام دیتا ہے۔ ہمارا عزم ہے کہ ہم قرآن اور اس کے قارئین کی خدمت اخلاص، اعلیٰ معیار، اور مکمل ذمہ داری کے ساتھ انجام دیں۔",
    "title": "ہم کون ہیں۔"
  }
}
