{
  "credits": {
    "desc": "ہم ان تمام لوگوں کا شکریہ ادا کرتے ہیں جنہوں نے اس پروجیکٹ میں تعاون کیا اور تعاون کیا، دنیا بھر کے لاکھوں لوگوں تک قرآن کی رسائی میں مدد کی۔",
    "lokalize": "<0>لوکلائز</0>: ایک کمپیوٹر کی مدد سے ترجمہ کا نظام جو پیداواریت اور کوالٹی ایشورنس پر فوکس کرتا ہے اور ایک ہموار لوکلائزیشن ورک فلو فراہم کرتا ہے۔",
    "quran-align": "<0>کولن فیئر</0>: ریکارڈ شدہ قرآنی تلاوت کے الفاظ کی قطعی تقسیم پیدا کرنے کا ایک ٹول۔",
    "quran-complex": "<0>قرآن کمپلیکس</0>: کنگ فہد گلوریس قرآن پرنٹنگ کمپلیکس پرنٹنگ، آڈیو ایپلی کیشنز اور ڈیجیٹل پبلشنگ کے میدان میں جدید ٹیکنالوجیز کے بہترین استعمال کے ذریعے شاندار قرآن اور اس کے علوم کی خدمت، اس کے معانی کا ترجمہ کرنے اور قرآنی متن کو تحریف سے بچانے میں ایک رہنما ہے۔",
    "quran-enc": "<0>QuranEnc</0>: ایک پورٹل جس میں متعدد عالمی زبانوں میں عظیم قرآن کے معانی اور تفسیر کے مفت اور قابل اعتماد تراجم پیش کیے گئے ہیں۔",
    "tanzil": "<0>تنزیل</0>: ایک بین الاقوامی قرآنی پروجیکٹ جس کا مقصد انتہائی تصدیق شدہ قرآنی متن فراہم کرنا ہے۔",
    "tarteel": "<0>ترتیل</0>: AI سے چلنے والی قرآن حفظ کرنے والی ایپ۔ اسے بہتر طریقے سے حفظ کرنے میں آپ کی مدد کرنے کے لیے ڈیزائن کیا گیا ہے، چاہے آپ کوئی آیت تلاش کر رہے ہوں، اپنی پیشرفت کو ٹریک کر رہے ہوں، یا اپنی تلاوت کے ساتھ ساتھ چل رہے ہوں۔",
    "title": "کریڈٹس",
    "vercel": "<0>Vercel</0>: فرنٹ اینڈ ڈیولپرز کے لیے ایک تعیناتی اور تعاون کا پلیٹ فارم ہے جو فرنٹ اینڈ ڈیولپر کو پہلے رکھتا ہے، انہیں اعلیٰ کارکردگی والی ویب سائٹس اور ایپلیکیشنز بنانے کے لیے جامع ٹولز فراہم کرتا ہے۔",
    "zekr": "<0>ذکر</0>: قرآن پر براؤزنگ اور تحقیق کے لیے ایک کھلا پلیٹ فارم قرآن مطالعہ ٹول"
  },
  "global-effort": {
    "desc": "دنیا بھر سے لاکھوں لوگ قرآن ڈاٹ کام پر اپنے بنیادی ڈیجیٹل قرآن کے وسائل کے طور پر انحصار کرتے ہیں۔ چاہے وہ تلاوت کرنے، غور کرنے، حفظ کرنے یا مطالعہ کرنے کے لیے آتے ہیں، ان کا ایک مشترکہ مقصد ہے: اللہ کے کلام سے جڑنے کی مخلصانہ خواہش۔ \\n جیسے جیسے ہم ترقی کرتے جارہے ہیں، ہم اس بات کو یقینی بنانے کے لیے پرعزم ہیں کہ Quran.com قرآن کے ساتھ مشغول ہونے کے خواہاں ہر شخص کے لیے ایک قابل اعتماد، قابل رسائی، اور خوبصورتی سے ڈیزائن کی گئی جگہ رہے۔",
    "title": "ایک عالمی کوشش"
  },
  "key-features": {
    "desc": "Quran.com کو قرآن کے ساتھ مشغولیت کے ہر مرحلے میں مدد فراہم کرنے کے لیے ڈیزائن کیا گیا ہے - پڑھنے اور حفظ کرنے سے لے کر مطالعہ اور غور و فکر تک۔ ہماری خصوصیات میں شامل ہیں:",
    "features": [
      "یوزر فرینڈلی قرآن انٹرفیس- کسی بھی ڈیوائس پر پڑھنے کا صاف اور بدیہی تجربہ۔",
      "متعدد تراجم اور تفسیر - تفسیر کے ساتھ متعدد زبانوں میں تراجم تک رسائی۔",
      "آڈیو تلاوتیں - لفظ بہ لفظ پیروی کرنے کی صلاحیت کے ساتھ عالمی شہرت یافتہ قاریوں کی اعلیٰ قسم کی تلاوتیں سنیں۔",
      "اعلی درجے کی تلاش اور نیویگیشن - پورے قرآن میں موضوع یا مطلوبہ الفاظ کے لحاظ سے فوری طور پر آیات تلاش کریں۔",
      "آیاہ بک مارکنگ اور نوٹس - آیات کو محفوظ کریں اور بعد میں حوالہ کے لیے ذاتی عکاسی لکھیں۔",
      "Quran Reflect Integration - علماء اور افراد کے اشتراک کردہ مظاہر اور بصیرت کے ذریعے عالمی برادری کے ساتھ مشغول ہوں۔",
      "پڑھنے کی پیشرفت سے باخبر رہنا اور اہداف – اپنے روزمرہ کے اہداف اور پڑھنے کی تاریخ پر نظر رکھیں",
      "APIs for Developers - اسلامک ایپس اور R&D کو طاقت دینے کے لیے مواد اور خصوصیات تک مفت رسائی۔",
      "اور بہت کچھ، الحمدللہ۔"
    ],
    "title": "کلیدی خصوصیات اور پیشکشیں"
  },
  "main-description": "1995 میں اپنے قیام کے بعد سے، Quran.com قرآن کو ہر ایک کے لیے اس طریقے سے دستیاب کرنے کے لیے پرعزم ہے جو صاف، مستند اور آسانی سے منسلک ہو۔ ہر روز، دنیا بھر میں لاکھوں لوگ قرآن کو پڑھنے، سننے، مطالعہ کرنے اور اس پر غور کرنے کے لیے Quran.com کا رخ کرتے ہیں- خواہ وہ زندگی بھر کے طالب علم ہوں، اسکالرز ہوں، یا ابھی اپنے سفر کا آغاز کریں۔",
  "our-mission": {
    "desc": "قرآن پڑھنے، سمجھنے اور اس پر غور کرنے کے لیے ہے۔ ہمارا مشن ایک قابل اعتماد، اچھی طرح سے ڈیزائن کردہ، اور گہرائی سے افزودہ قرآنی تجربہ فراہم کر کے افراد اور کمیونٹیز تک رسائی اور ان کو بااختیار بنانے میں حائل رکاوٹوں کو دور کرنا ہے۔ ہمارا مقصد ہر اس شخص کے لیے ایک بھروسہ مند ذریعہ کے طور پر کام کرنا ہے جو قرآن کے ساتھ منسلک ہونا چاہتے ہیں، درستگی، وضاحت اور اخلاص کے اصولوں سے رہنمائی کرتے ہیں۔",
    "title": "ہمارا مشن"
  },
  "who-we-are": {
    "desc": "Quran.com ایک وقف (اوقاف) ہے، جو ایک عوامی ٹرسٹ کے طور پر قائم کیا گیا ہے تاکہ اس بات کو یقینی بنایا جا سکے کہ قرآن سب کے لیے مفت اور تجارتی مفادات کے بغیر قابل رسائی رہے۔ اس کا انتظام Quran.Foundation، ایک 501(c)(3) غیر منافع بخش تنظیم کے ذریعے کیا جاتا ہے، جو دنیا کو اعلیٰ معیار کے، مستند قرآنی وسائل فراہم کرنے کے اپنے مشن کے ایک حصے کے طور پر Quran.com کو برقرار اور ترقی دیتی ہے۔ ہمارا عزم قرآن اور اس کے قارئین کی بہترین، خلوص اور ذمہ داری کے ساتھ خدمت کرنا ہے۔",
    "title": "ہم کون ہیں۔"
  }
}
