{
  "add-another-note": "ایک اور نوٹ شامل کریں۔",
  "body-placeholder": "عام نوٹوں کو سيو کرنے کے لیے، یا تدبر لکھنے کے لیے اس جگہ کا استعمال کریں۔",
  "checkbox-refl-intro": {
    "checkbox": {
      "desc": "<li> پوسٹنگ کا مطلب ہے کہ آپ کا تدبر آپ کے نام کے تحت QuranReflect پر شیئر کیا جائے گا جہاں ریویو ٹیم اس کو ریویو کرے گی اور QuranReflect کمیونٹی کے لئے نظر آئے گی۔</li> <li> ایک بار جب آپ کی پوسٹ ریویو ہوجائے گی اور ہماری موڈریشن ٹیم اس کو اپروو یا پروموٹ کر دے گی، تو آپ کو لائکس، تبصرے اور فالو نوٹیفیکیشنز مل سکتے ہیں۔ QuranReflect میں سائن ان کرنے پر، آپ اپنی ترجیحات کے مطابق اپنی نوٹیفیکیشن سیٹنگز کو اپ ڈیٹ کر سکتے ہیں۔</li> <li> آپ \"میرے نوٹس اور تدبرات\" سیکشن میں اپنے Quran.com کے لاگ ان پروفائل کے تحت اپنے نوٹس اور پوسٹ کردہ تدبرات دیکھ سکتے ہیں، یا اپنے Quran.com سائن ان ای میل کا استعمال کرتے ہوئے <link> QuranReflect </link> میں لاگ ان کر سکتے ہیں۔ </li>",
      "title": "اگر میں اس باکس کو چیک کروں تو کیا ہوگا؟"
    },
    "post-button": "جب میں QuranReflect پر پوسٹ کرتا ہوں تو کیا ہوتا ہے؟",
    "qr-intro": "QuranReflect، Quran.com کے ساتھ، Quran.Foundation خاندان کا حصہ ہے۔ یہ قرآن پر ذاتی تدبر کو شیئر کرنے کے لئے ایک سوشل پلیٹ فارم ہے، جو صارفین کو قرآن کے پیغامات کو اندرونی بنانے اور مثبت تبدیلی کی تحریک دینے والی بصیرت کو شیئر کرنے کی ترغیب دیتا ہے۔ تفسیر کے برخلاف، جو ایک علمی تشریح ہے، تدبرات آیات سے متعلق ذاتی خیالات اور تجربات ہیں۔ QuranReflect پر صارف کی پوسٹس کا جائزہ لیا جاتا ہے اور ایک مستند ٹیم کے ذریعہ نگرانی کی جاتی ہے، جو مواد کے معیار، قرآن کے ساتھ تعامل کے آداب کو یقینی بنائے گی اور صارفین کو فیڈبیک شیئر کرکے اور قیمتی مکالمے کو اجاگر کرکے بااختیار بنائے گی، اس طرح ایک روحانی طور پر بلند، قرآن پر مرکوز کمیونٹی کو فروغ دے گی۔ مزید جانیں:\\n<link> Quranreflect.com/faq </link>",
    "title": "QuranReflect کیا ہے اور اگر میں اس باکس کو چیک کروں تو کیا ہوگا؟"
  },
  "click-to-see-more": "مزید دیکھنے کے لیے کلک کریں۔",
  "delete-note": "نوٹ ڈلیٹ کریں۔",
  "delete-note-modal": {
    "subtitle": "کیا آپ واقعی نوٹ کو ڈلیٹ کرنا چاہتے ہیں؟",
    "title": "نوٹ ڈلیٹ کریں۔"
  },
  "delete-success": "نوٹ کامیابی کے ساتھ ڈلیٹ کر دیا گیا ہے۔",
  "empty-notes": "کوئی نوٹس نہیں ملے",
  "empty-reflections": "کوئی تدبر نہیں ملا",
  "export-success": "QuranReflect پر آپ کے اکاؤنٹ میں نوٹ کامیابی کے ساتھ شائع ہو گیا ہے۔",
  "new-note-reflc-intro": {
    "reflc-prompts": {
      "deeper": {
        "desc": "<li> اللہ کے کوئی نام مذکور ہیں اور ان کا آیت سے کیا تعلق ہے؟ </li> <li> کن الفاظ یا لسانی پہلوؤں نے آپ کی توجہ حاصل کی؟ </li> <li> کیا آپ آیت کے سیاق و سباق، دیگر قرآنی آیات، حدیث، یا واقعات سے ربط پیدا کر سکتے ہیں؟ </li>",
        "title": "گہری بصیرت:"
      },
      "personal": {
        "desc": "<li> اس آیت نے آپ کو کن طریقوں سے متاثر یا متحرک کیا ہے؟ </li> <li> کیا ایسی خصوصیات یا اعمال کا ذکر ہے جن پر آپ بہتری لا سکتے ہیں؟ </li> <li> کیا کوئی وعدہ یا کوئی انتباہ/ممانعت ہے جسے آپ اپنی زندگی پر لاگو کر سکتے ہیں؟ </li> <li> کیا آپ کے پاس اس آیت سے متعلق کوئی ذاتی کہانی ہے؟ </li> <li> اس آیت کی بنیاد پر آپ کیا تبدیلیاں لانا چاہتے ہیں، اور آپ یا کوئی اور ان کو عملی طور پر کیسے نافذ کر سکتا ہے؟ </li>",
        "title": "ذاتی تدبر کے سوالات:"
      },
      "title": "تدبر کے محرکات"
    },
    "title": "قرآن پر تدبر کرنے میں مدد چاہیے؟ مزید جانیں",
    "what-is-reflc": {
      "desc": "قرآن پر تدبر کرنے کا مطلب ہے اللہ کے کلام کو دھیان سے پڑھنا یا سننا، اس کے معانی میں مشغول ہونا، اور اسے ہمیں بہتر بنانے کے لیے متاثر اور تبدیل کرنے دینا۔ اسے \"تدبر\" کہا جاتا ہے۔ اس کے برعکس، تفسیر قرآن کی ایک علمی تشریح ہے، جو کلاسیکی ذرائع اور علمی تجزیہ کی بنیاد پر اس کی آیات کی تفصیلی وضاحت فراہم کرتی ہے۔تفسیر علماء کے لیے مخصوص ہے، جبکہ تدبر میں اللہ نے ہر ایک کو مشغول ہونے کا  کہا ہے۔ (Quran <link1> 38:29 </link1> <link2> 47:24 </link2> , <link3> 4:82 </link3> ، اور بہت سے مزید)۔ <br></br> <br></br> صارفین اپنے نوٹ اور ذاتی تدبر کو نجی طور پر سيو کر سکتے ہیں۔ اکثر اوقات ہمارے تدبرات دوسروں کے ساتھ گہرائی سے ہم آہنگ ہو سکتے ہیں، قرآن سے ان کا تعلق مضبوط کر سکتے، ہیں اور ان کے اللہ ﷻ کے ساتھ تعلق کو بہتر بنا سکتے، ہیں۔ اسی لئے صارفین کے پاس اپنے تدبر کو QuranReflect پر شیئر کرنے کا اختیار ہوتا ہے، تاکہ لوگوں کو ان کے سفر میں مل کر ترقی کرنے میں مدد مل سکے۔ مزید جاننے کے لیے، وزٹ کریں:<link4> QuranReflect.com/faq </link4> اور <link5> قرآن پر تدبر لیے پانچ لینسز </link5>",
      "title": "تدبر کیا ہے؟"
    }
  },
  "note": "نوٹ",
  "notes-and-reflcs": "نوٹس اور تدبرات۔",
  "post-on-qr": "Quran Reflect پر پوسٹ کریں۔",
  "posted-reflections": "پوسٹ کیے گئے تدبرات۔ ۔",
  "private-notes": "نوٹس",
  "qr-tooltip": "<span> <link> QuranReflect </link> یہ قرآن پر تدبرات شیئر کرنے کے لئے ایک سوشل پلیٹ فارم ہے۔ قرآن کے گرد جڑیں، اور ان چیزوں سے جڑیں جو اہم ہیں۔ </span>",
  "reflections-intro": {
    "line-1": "تبصرے دیکھنے اور ان کے ساتھ تعامل کرنے، کمیونٹی کے ساتھ مشغول ہونے اور مزید کام کرنے کے لیے <link> QuranReflect.com </link> ملاحظہ کریں۔",
    "line-2": "آپ اپنے منسلک QuranReflect اکاؤنٹ میں لاگ ان کر سکتے ہیں، اسی Quran.com ای میل کے ساتھ لاگ ان یا سائن اپ کرکے جو آپ نے سائن ان میں استعمال کی ہے۔",
    "line-3": "وہ مواد جو عوامی دیکھنے کے لئے موزوں نہیں ہوگا اسے چھپا دیا جائے گا یا ڈلیٹ کر دیا جائے گا۔ نامناسب مواد پوسٹ کرنے والے صارفین کو بلاک کر دیا جائے گا۔",
    "title": "پوسٹ کردہ تدبرات کے  بارے میں مزید جانیں۔"
  },
  "save-post-to-qr": "QuranReflect پر سيو کریں اور پوسٹ کریں",
  "save-privately": "نجی طور پر سیو کریں۔",
  "save-publish-failed": "نوٹ کامیابی کے ساتھ سيو ہو گیا ہے لیکن شائع کرنے میں ناکام ہو گیا ہے۔",
  "save-success": "نوٹ کامیابی کے ساتھ سيو ہو گیا ہے۔",
  "share-to-qr": "QuranReflect.com پر شیئر کریں۔",
  "share-to-qr-desc": "<b> {{name}} </b> کے بطور شيئر کریں۔ سامعین ہیں <b> قرآن ریفلیکٹ صارفین </b>",
  "update-publish-failed": "نوٹ کامیابی کے ساتھ اپ ڈیٹ ہو گیا ہے لیکن شائع نہیں ہو سکا",
  "update-success": "نوٹ کو کامیابی سے اپ ڈیٹ کر دیا گیا ہے۔",
  "view-on-qr": "Quran Reflect پر دیکھیں"
}
