{
  "add-another-note": "ایک اور نوٹ شامل کریں۔",
  "body-placeholder": "عام نوٹوں کو محفوظ کرنے کے لیے، یا عکاسی لکھنے کے لیے اس جگہ کا استعمال کریں۔",
  "checkbox-refl-intro": {
    "checkbox": {
      "desc": "<li> پوسٹ کرنے کا مطلب ہے کہ آپ کا عکس آپ کے نام سے QuranReflect پر شیئر کیا جائے گا جہاں اس کا جائزہ ماڈریشن ٹیم کرے گی اور QuranReflect کمیونٹی کو نظر آئے گی۔ </li> <li> ہماری ماڈریشن ٹیم کے ذریعہ آپ کی پوسٹ کا جائزہ لینے اور اسے منظور یا فروغ دینے کے بعد، آپ کو لائکس، تبصرے اور نوٹیفیکیشنز کی پیروی مل سکتی ہے۔ QuranReflect میں سائن ان کرنے پر، آپ اپنی ترجیحات کے مطابق اپنی اطلاع کی ترتیبات کو اپ ڈیٹ کر سکتے ہیں۔ </li> <li> آپ \"My Notes and Reflections\" سیکشن میں اپنے Quran.com کے لاگ ان پروفائل کے تحت اپنے نوٹس اور پوسٹ کردہ مظاہر دیکھ سکتے ہیں، یا اپنے Quran.com سائن کا استعمال کرتے ہوئے <link> QuranReflect </link> میں لاگ ان کر سکتے ہیں۔ ای میل میں </li>",
      "title": "اگر میں اس باکس کو چیک کروں تو کیا ہوگا؟"
    },
    "post-button": "جب میں QuranReflect پر پوسٹ کرتا ہوں تو کیا ہوتا ہے؟",
    "qr-intro": "QuranReflect، Quran.com کے ساتھ، Quran.Foundation فیملی کا حصہ ہے۔ یہ قرآن پر ذاتی مظاہر شیئر کرنے کا ایک سماجی پلیٹ فارم ہے، صارفین کو اس کے پیغامات کو اندرونی شکل دینے اور مثبت تبدیلی کی تحریک دینے والی بصیرتیں شیئر کرنے کی ترغیب دیتا ہے۔ تفسیر کے برعکس، جو ایک علمی تفسیر ہے، مظاہر آیات سے متعلق ذاتی خیالات اور تجربات ہیں۔ QuranReflect پر صارف کی پوسٹس کا جائزہ ایک مستند ٹیم کے ذریعہ کیا جاتا ہے، جو قرآن کے ساتھ بات چیت کرتے وقت مواد کے معیار، آداب کو یقینی بنانے میں مدد کرے گی، اور وہ صارفین کو تاثرات کا اشتراک کرکے اور قیمتی گفتگو کو اجاگر کرکے بااختیار بنائیں گے اس طرح ایک روحانی طور پر ترقی کرنے والی، قرآن پر مرکوز کمیونٹی کو فروغ دیں گے۔ . مزید جانیں: <link> Quranreflect.com/faq </link>",
    "title": "QuranReflect کیا ہے اور اگر میں اس باکس کو چیک کروں تو کیا ہوگا؟"
  },
  "click-to-see-more": "مزید دیکھنے کے لیے کلک کریں۔",
  "delete-note": "نوٹ حذف کریں۔",
  "delete-success": "نوٹ کامیابی کے ساتھ حذف کر دیا گیا ہے۔",
  "empty-notes": "کوئی نوٹس نہیں ملا",
  "empty-reflections": "کوئی عکس نہیں ملا",
  "export-success": "QuranReflect پر آپ کے اکاؤنٹ میں نوٹ کامیابی کے ساتھ شائع ہو گیا ہے۔",
  "new-note-reflc-intro": {
    "reflc-prompts": {
      "deeper": {
        "desc": "<li> اللہ کے کوئی نام مذکور ہیں اور ان کا آیت سے کیا تعلق ہے؟ </li> <li> کن الفاظ یا لسانی پہلوؤں نے آپ کی توجہ حاصل کی؟ </li> <li> کیا آپ آیت کے سیاق و سباق، دیگر قرآنی آیات، حدیث، یا واقعات سے ربط پیدا کر سکتے ہیں؟ </li>",
        "title": "گہری بصیرت:"
      },
      "personal": {
        "desc": "<li> اس آیت نے آپ کو کن طریقوں سے متاثر یا متاثر کیا ہے؟ </li> <li> کیا ایسی خصوصیات یا اعمال کا ذکر ہے جن پر آپ بہتری لا سکتے ہیں؟ </li> <li> کیا کوئی وعدہ یا کوئی انتباہ/ممانعت ہے جسے آپ اپنی زندگی پر لاگو کر سکتے ہیں؟ </li> <li> کیا آپ کے پاس اس آیت سے متعلق کوئی ذاتی کہانی ہے؟ </li> <li> اس آیت کی بنیاد پر آپ کیا تبدیلیاں لانا چاہتے ہیں، اور آپ یا کوئی اور ان کو عملی طور پر کیسے نافذ کر سکتا ہے؟ </li>",
        "title": "ذاتی عکاسی کے سوالات:"
      },
      "title": "عکاسی کے اشارے"
    },
    "title": "قرآن پر غور کرنے میں مدد کی ضرورت ہے؟ اورجانیے",
    "what-is-reflc": {
      "desc": "قرآن پر غور و فکر کرنے میں اللہ کے الفاظ کو غور سے پڑھنا یا سننا، اس کے معانی کے ساتھ مشغول ہونا، اور اسے متاثر کرنے اور ہمیں بہتر کے لیے بدلنے کی اجازت دینا شامل ہے۔ اسے \"تدبر\" کہا جاتا ہے۔ تفسیر، اس کے برعکس، قرآن کی ایک علمی تفسیر ہے، جو کلاسیکی ماخذ اور علمی تجزیے کی بنیاد پر اس کی آیات کی تفصیلی تشریح فراہم کرتی ہے۔ جبکہ تفسیر علماء کے لیے مخصوص ہے، اللہ سبحانہ وتعالیٰ ہر ایک سے تدبر میں مشغول ہونے کو کہتے ہیں (Quran <link1> 38:29 </link1> , <link2> 47:24 </link2> , <link3> 4:82 </link3> ، اور بہت کچھ)۔ <br></br> <br></br> صارفین اپنے نوٹ اور ذاتی عکاسی کو نجی طور پر محفوظ کر سکتے ہیں۔ اکثر اوقات ہمارے مظاہر دوسروں کے ساتھ دل کی گہرائیوں سے گونجتے ہیں، قرآن سے ان کے تعلق اور اللہ سبحانہ و تعالیٰ کے ساتھ ان کے تعلق میں مدد کرتے ہیں۔ یہی وجہ ہے کہ صارفین کے پاس یہ اختیار ہے کہ وہ اپنی عکاسی کو QuranReflect پر شیئر کریں تاکہ لوگوں کو ان کے سفر میں ایک ساتھ بڑھنے میں ہماری مدد کی جا سکے۔ مزید جاننے کے لیے، ملاحظہ کریں: <link4> QuranReflect.com/faq </link4> اور <link5> قرآن پر غور کرنے کے لیے پانچ لینسز </link5>",
      "title": "ایک عکاسی کیا ہے؟"
    }
  },
  "note": "نوٹ",
  "notes-and-reflcs": "نوٹس اور عکاسی۔",
  "post-on-qr": "Quran Reflect پر پوسٹ کریں۔",
  "posted-reflections": "مظاہر پوسٹ کیے گئے۔",
  "private-notes": "نوٹس",
  "qr-tooltip": "<span> <link> QuranReflect </link> قرآن پر مظاہر بانٹنے کا ایک سماجی پلیٹ فارم ہے۔ قرآن کے ارد گرد جڑیں، جو اہم ہے اس سے جڑیں۔ </span>",
  "reflections-intro": {
    "line-1": "تبصرے دیکھنے اور ان کے ساتھ تعامل کرنے، کمیونٹی کے ساتھ مشغول ہونے اور مزید کام کرنے کے لیے <link> QuranReflect.com </link> ملاحظہ کریں۔",
    "line-2": "آپ اپنے لنک کردہ QuranReflect اکاؤنٹ میں لاگ ان کر سکتے ہیں یا اسی Quran.com ای میل سے سائن اپ کر سکتے ہیں جو آپ کے سائن ان میں استعمال ہوتا ہے۔",
    "line-3": "جو مواد عوامی دیکھنے کے لیے موزوں نہیں ہے اسے چھپا یا حذف کر دیا جائے گا۔ نامناسب مواد پوسٹ کرنے والے صارفین کو بلاک کر دیا جائے گا۔",
    "title": "پوسٹ کردہ عکاسیوں کے بارے میں مزید جانیں۔"
  },
  "save-post-to-qr": "محفوظ کریں اور قرآن کی عکاسی پر پوسٹ کریں۔",
  "save-privately": "نجی طور پر محفوظ کریں۔",
  "save-publish-failed": "نوٹ کامیابی کے ساتھ محفوظ ہو گیا ہے لیکن شائع کرنے میں ناکام ہو گیا ہے۔",
  "save-success": "نوٹ کامیابی کے ساتھ محفوظ ہو گیا ہے۔",
  "share-to-qr": "QuranReflect.com پر شیئر کریں۔",
  "share-to-qr-desc": "<b> {{name}} </b> کے بطور اشتراک کریں۔ سامعین ہیں <b> قرآن ریفلیکٹ صارفین </b>",
  "update-publish-failed": "نوٹ کو کامیابی کے ساتھ اپ ڈیٹ کر دیا گیا ہے لیکن شائع کرنے میں ناکام رہا۔",
  "update-success": "نوٹ کو کامیابی سے اپ ڈیٹ کر دیا گیا ہے۔",
  "view-on-qr": "Quran Reflect پر دیکھیں"
}
