{
  "checklist": {
    "1": "ہوم پیج کی خصوصیات",
    "2": "اپنی ترتیبات کو حسب ضرورت بنائیں",
    "3": "اپنے آیاہ پڑھنے کے تجربے کو تقویت بخشیں۔",
    "4": "ذاتی نوعیت کی خصوصیات"
  },
  "finish": "ختم کرنا",
  "onboarding-checklist": "آن بورڈنگ چیک لسٹ",
  "onboarding-title": "اپنے Quran.com کے تجربے کو زیادہ سے زیادہ بنائیں! <br></br> ابھی اپنا دورہ شروع کریں:",
  "previous": "پچھلا",
  "skip": "چھوڑ دو",
  "steps": {
    "3-dot-menu": {
      "description": "آیات کو نقل کرنے، بک مارک کرنے اور دہرانے کے اختیارات دریافت کرنے کے لیے 3 ڈاٹ مینو پر کلک کریں۔ آیات کو دہرانے کے لیے متعدد اختیارات دریافت کریں۔",
      "title": "3 ڈاٹ مینو"
    },
    "ayah-reflection": {
      "description": "قرآن کے ساتھ مزید ذاتی تعلق استوار کرنے میں مدد کرنے کے لیے علماء، علم کے طالب علموں اور روزمرہ کے لوگوں سے مظاہر (تدبر) پڑھیں",
      "title": "آیت کی سطح پر مظاہر پڑھیں"
    },
    "ayah-tafsir": {
      "description": "تفسیر کو آیت کی سطح پر دریافت کریں، جس میں آپ پڑھتے وقت اپنی سمجھ کو بڑھانے کے لیے تفصیلی بصیرت پیش کرتے ہیں۔ (جب مناسب ہو تفسیر کو متعدد آیات کے لیے گروپ کیا جا سکتا ہے)",
      "title": "آیت کے درجے پر تفسیر پڑھیں"
    },
    "font-size": {
      "description": "آرام دہ اور پرسکون پڑھنے کے تجربے کے لیے آسانی سے ایڈجسٹ کرنے والے فونٹ سائز کے ساتھ اپنے قرآن پڑھنے کو حسب ضرورت بنائیں",
      "title": "حرف کا سائز"
    },
    "font-style": {
      "description": "آپشنز میں شامل ہیں عثمانی - کنگ فہد کمپلیکس v1، عثمانی - کنگ فہد کمپلیکس v2، عثمانی QPC Hafs، Indopak 15 لائنیں، Indopak 16 لائنیں",
      "title": "اپنی پسندیدہ پڑھنے والی اسکرپٹ کا انتخاب کریں۔"
    },
    "inline-wbw": {
      "description": "قرآن کو سنتے ہوئے ہر لفظ کا ترجمہ لائن میں (لفظ کے نیچے) یا لفظ کے اوپر بلبلے میں دیکھیں",
      "title": "لفظ بہ لفظ ترجمہ ان لائن (لفظ کے نیچے) دکھائیں یا ٹول ٹپ ڈسپلے کریں۔"
    },
    "juz": {
      "description": "دیکھیں قرآن بذریعہ جوز",
      "title": "دیکھیں قرآن بذریعہ جوز"
    },
    "listen": {
      "description": "تلاوت سننے کے لیے آڈیو پلیئر شروع کریں۔",
      "title": "سورہ یا آیت سنیں۔"
    },
    "login": {
      "description": "لاگ ان کریں اور تمام آلات پر ترتیبات کو محفوظ کریں اور اضافی خصوصیات تک رسائی حاصل کریں۔",
      "title": "لاگ ان کریں"
    },
    "quran-radio": {
      "description": "قرآن ریڈیو سنیں - اشتہارات کے بغیر قرآن کو اسٹریم کریں۔",
      "title": "قرآن ریڈیو"
    },
    "reading-sessions": {
      "description": "قرآن ڈاٹ کام پر آپ نے جو آیات دریافت کی ہیں ان پر نظر رکھتے ہوئے، اپنی ذاتی نوعیت کی پڑھنے کی تاریخ پر ایک نظر کے ساتھ آسانی سے اپنے قرآنی سفر کا جائزہ لیں۔",
      "title": "پڑھنے کی تاریخ دیکھیں"
    },
    "reading-view": {
      "description": "قرآن مجید کو مصحف پڑھنے کے انداز میں دیکھیں",
      "title": "پڑھنے کا موڈ"
    },
    "search-bar": {
      "description": "ہمارے سرچ بار کا استعمال کرکے وہ آیات، سورتیں، کلیدی الفاظ، جوز اور عنوانات تلاش کریں جن کی آپ تلاش کر رہے ہیں۔",
      "title": "سرچ بار"
    },
    "select-reciter": {
      "description": "ایک ایسے قاری کا انتخاب کرکے اپنے سننے کے تجربے کو ذاتی بنائیں جسے آپ سب سے زیادہ سننے سے لطف اندوز ہوتے ہیں!",
      "title": "سننے کے لیے متعدد تلاوت کرنے والوں میں سے انتخاب کریں۔"
    },
    "settings": {
      "description": "اپنی ترجیحات کو کنٹرول کریں۔",
      "title": "ترتیبات"
    },
    "streak": {
      "description": "ذاتی نوعیت کے پڑھنے کے اہداف طے کریں، اپنی پیشرفت کو ٹریک کریں، اور ہماری ریڈنگ اسٹریکس اور پلانز کی خصوصیت کے ساتھ قرآن پڑھنے کی مستقل عادت بنائیں۔",
      "title": "پڑھنے کی لکیروں اور پڑھنے کے منصوبوں پر نظر رکھیں"
    },
    "surah-info": {
      "description": "ہر سورت کے بارے میں بصیرت حاصل کریں - ہر سورت کے شروع میں آسانی سے واقع ہے۔",
      "title": "سورہ کے بارے میں پڑھیں"
    },
    "theme": {
      "description": "ایک آرام دہ اور ذاتی نوعیت کے قرآن پڑھنے کے تجربے کے لیے اپنی پسندیدہ شکل — لائٹ، سیپیا یا ڈارک موڈ — کا انتخاب کریں۔",
      "title": "قرآن کو لائٹ، سیپیا یا ڈارک موڈ میں پڑھیں"
    },
    "translations": {
      "description": "متعدد زبانوں میں متعدد تراجم میں سے انتخاب کریں۔ ٹپ: متعدد اختیارات کو منتخب کرکے ترجمہ کا موازنہ کریں۔",
      "title": "ترجمے"
    },
    "voice-search": {
      "description": "مائیک آئیکون کو تھپتھپائیں اور جس آیت کی آپ تلاش کر رہے ہیں اس کی تلاوت کریں۔ فوری ٹپ! یہ جاننے کے لیے کہ کوئی کہاں پڑھ رہا ہے (مثلاً نماز تراویح)، مائیک آئیکن کو تھپتھپائیں۔ ایک یا دو آیات کا پتہ لگانے کے بعد، مقام تلاش کرنے کے لیے اسٹاپ دبائیں۔",
      "title": "صوتی تلاش (ترتیل)"
    },
    "wbw-audio": {
      "description": "صرف لفظ پر کلک کرکے ہر لفظ کو انفرادی طور پر سننے کے لیے اس اختیار کو منتخب کریں!",
      "title": "لفظ پر کلک کرکے لفظ بہ لفظ نقل سنیں۔"
    },
    "wbw-translation": {
      "description": "اپنے قرآنی الفاظ کے ذخیرہ کو بڑھانے میں مدد کے لیے جب آپ قرآن پڑھتے یا سنتے ہیں تو انفرادی الفاظ کے معنی دیکھیں",
      "title": "لفظ بہ لفظ ترجمہ پڑھیں"
    },
    "wbw-transliteration": {
      "description": "اپنے قرآن پڑھنے کے سفر میں آپ کی مدد کرنے کے لیے ہر لفظ کا ترجمہ دیکھیں",
      "title": "لفظ بہ لفظ ترجمہ پڑھیں"
    }
  }
}
