{
  "checklist": {
    "1": "ہوم پیج کے فیچرز",
    "2": "اپنی سیٹنگز کو حسب ضرورت بنائیں",
    "3": "اپنے آیت کی پڑھائ کے تجربے کو بہتر بنائیں",
    "4": "ذاتی فیچرز"
  },
  "finish": "مکمل",
  "onboarding-checklist": "آن بورڈنگ چیک لسٹ",
  "onboarding-title": "اپنے Quran.com کے تجربے کو زیادہ سے زیادہ بنائیں! <br></br> ابھی اپنا دورہ شروع کریں:",
  "previous": "پچھلا",
  "skip": "نظر انداز کریں",
  "steps": {
    "3-dot-menu": {
      "description": "کاپی کرنے، بک مارک کرنے، اور آیات دہرانے کے آپشنز کو دریافت کرنے کے لیے تین نقطوں والے مینو پر کلک کریں۔ آیات دہرانے کے مختلف آپشنز دریافت کریں۔",
      "title": "تین نقطوں والا مینو"
    },
    "ayah-reflection": {
      "description": "علماء، طلباء علم، اور عام لوگوں  کے تدبرات پڑھیں تاکہ آپ قرآن کے ساتھ ذاتی تعلق قائم کر سکیں۔",
      "title": "آیت کی سطح پر تدبرات پڑھیں"
    },
    "ayah-tafsir": {
      "description": "آیت کی سطح پر تفسیر کا مطالعہ کریں، جو آپ کے فہم کو بہتر بنانے کے لیے تفصیلی بصیرت فراہم کرتی ہے۔ (تفسیر کو مناسب ہونے پر متعدد آیات کے لیے گروپ کیا جا سکتا ہے)",
      "title": "آیت کی سطح پر تفسیر پڑھیں"
    },
    "font-size": {
      "description": "آرام دہ قراءت کے تجربے کے لیے آسانی سے قابل ایڈجسٹ فونٹ سائز کے ساتھ اپنی قرآن کی پڑھائ کو حسب ضرورت بنائیں۔",
      "title": "فونٹ سائز"
    },
    "font-style": {
      "description": "آپشنز میں شامل ہیں: عثمانی - کنگ فہد کمپلیکس ورژن 1، عثمانی - کنگ فہد کمپلیکس ورژن 2، عثمانی QPC حفص، انڈوپاک 15 لائنز، انڈوپاک 16 لائنز۔",
      "title": "اپنی پسندیدہ پڑھائ کا رسم الخط منتخب کریں"
    },
    "inline-wbw": {
      "description": "قرآن سننے کے دوران ہر لفظ کا ترجمہ لفظ کے نیچے یا لفظ کے اوپر ببل میں دیکھیں۔",
      "title": "لفظ بہ لفظ ترجمہ لفظ کے نیچے دکھائیں یا ٹول ٹپ میں ترجمہ دکھائیں۔"
    },
    "juz": {
      "description": "قرآن کو پاروں کے حساب سے دیکھیں",
      "title": "قرآن کو پاروں کے حساب سے دیکھیں"
    },
    "listen": {
      "description": "تلاوت سننے کے لیے آڈیو پلیئر اسٹارٹ کریں۔",
      "title": "سورہ یا آیت سنیں۔"
    },
    "login": {
      "description": "لاگ ان کریں اور تمام آلات پر سیٹنگز کو سيو کریں اور اضافی فیچرز تک رسائی حاصل کریں۔",
      "title": "لاگ ان"
    },
    "quran-radio": {
      "description": "قرآن ریڈیو سنیں - اشتہارات کے بغیر قرآن کو اسٹریم کریں۔",
      "title": "قرآن ریڈیو"
    },
    "reading-sessions": {
      "description": "اپنے ذاتی مطالعے کی تاریخ پر ایک نظر ڈال کر اپنے قرآنی سفر کا جائزہ آسانی سے لیں، اور Quran.com پر پڑھی گئی آیات کا ریکارڈ رکھیں۔",
      "title": "مطالعے کی ہسٹری دیکھیں"
    },
    "reading-view": {
      "description": "قرآن کو  پڑھائ موڈ میں دیکھیں",
      "title": "مطالعے کا موڈ"
    },
    "search-bar": {
      "description": "ہمارے سرچ بار کا استعمال کرتے ہوئے وہ آیات، سورتیں، کلیدی الفاظ، پارے اور موضوعات سرچ کریں جنہیں آپ ڈھونڈ رہے ہیں۔",
      "title": "سرچ بار"
    },
    "select-reciter": {
      "description": "اپنے سننے کے تجربے کو ذاتی بنائیں اور اپنے پسندیدہ قاری کا انتخاب کریں!",
      "title": "مختلف قاریوں میں سے انتخاب کریں جنہیں آپ سن سکتے ہیں۔"
    },
    "settings": {
      "description": "اپنی ترجیحات کو کنٹرول کریں۔",
      "title": "سیٹنگز"
    },
    "streak": {
      "description": "ذاتی مطالعے اہداف سیٹ کریں، اپنی پیشرفت کو ٹریک کریں، اور ہماری ریڈنگ اسٹریکس اور پلانز کے فیچر  کے ساتھ قرآن پڑھنے کی مستقل عادت بنائیں۔",
      "title": "پڑھنے کی اسٹریک اور پلانز کا ریکارڈ رکھیں"
    },
    "surah-info": {
      "description": "ہر سورہ کے آغاز میں آسانی سے فراہم کردہ معلومات حاصل کریں۔",
      "title": "سورہ کے بارے میں پڑھیں"
    },
    "theme": {
      "description": "آرام دہ اور ذاتی قرآنی پڑھائ کے تجربے کے لیے اپنا پسندیدہ انداز منتخب کریں - لائٹ، سیپیا، یا ڈارک موڈ۔",
      "title": "قرآن کو لائٹ، سیپیا یا ڈارک موڈ میں پڑھیں"
    },
    "translations": {
      "description": "متعدد زبانوں میں متعدد تراجم میں سے انتخاب کریں۔ ٹپ: متعدد اختیارات کو منتخب کرکے ترجمہ کا موازنہ کریں۔",
      "title": "ترجمے"
    },
    "voice-search": {
      "description": "مائیک آئیکن پر ٹیپ کریں اور وہ آیت پڑھیں جسے آپ سرچ کر رہے ہیں۔ جلدی ٹپ! یہ معلوم کرنے کے لیے کہ کوئی کہاں تلاوت کر رہا ہے (مثلاً تراویح کی نماز)، مائیک آئیکن پر ٹیپ کریں۔ ایک یا دو آیات کا پتہ چلنے کے بعد، مقام جاننے کے لیے اسٹاپ دبائیں۔",
      "title": "وائس سرچ (ترتیل)"
    },
    "wbw-audio": {
      "description": "اس آپشن کو منتخب کریں تاکہ ہر لفظ کو الگ الگ سن سکیں، صرف لفظ پر کلک کریں!",
      "title": "لفظ پر کلک کرکے لفظ بہ لفظ ترجمہ سنیں۔"
    },
    "wbw-translation": {
      "description": "قرآن پڑھتے یا سنتے وقت ہر لفظ کا مطلب دیکھیں تاکہ آپ اپنی قرآنی لغت کو بہتر بنا سکیں۔",
      "title": "لفظ بہ لفظ ترجمہ پڑھیں"
    },
    "wbw-transliteration": {
      "description": "قرآن کی پڑھائ کے سفر میں آپ کی مدد کے لئے ہر لفظ کا ترجمہ دیکھیں۔",
      "title": "لفظ بہ لفظ ترجمہ پڑھیں"
    }
  }
}
