{
  "communication": {
    "desc": "ہم آپ کو اہم اپ ڈیٹس، خبرنامے، یا ہماری خدمات، مواد وغیرہ سے متعلق اطلاعات بھیجنے کے لیے آپ کا ای میل ایڈریس استعمال کر سکتے ہیں۔ آپ کسی بھی وقت ان مواصلات سے رکنیت ختم کرنے کی اہلیت رکھتے ہیں۔",
    "title": "مواصلات"
  },
  "contact-us": {
    "desc": "اگر آپ کے پاس اس پرائیویسی پالیسی یا اپنی ذاتی معلومات کو سنبھالنے سے متعلق کوئی سوالات، خدشات، یا درخواستیں ہیں، تو براہ کرم ہم سے <0> یہاں </0> رابطہ کریں۔ ہماری ویب سائٹ کا استعمال کرتے ہوئے، آپ تسلیم کرتے ہیں کہ آپ نے اس پرائیویسی پالیسی کو پڑھ اور سمجھ لیا ہے اور جیسا کہ بیان کیا گیا ہے اپنی ذاتی معلومات کو جمع کرنے، استعمال کرنے اور افشاء کرنے پر رضامندی ظاہر کرتے ہیں۔",
    "title": "ہم سے رابطہ کریں۔"
  },
  "cookies": {
    "desc": "Quran.com آپ کے براؤزنگ کے تجربے کو بڑھانے، ذاتی مواد فراہم کرنے، اور ویب سائٹ ٹریفک کا تجزیہ کرنے کے لیے کوکیز کا استعمال کرتا ہے۔ ہماری ویب سائٹ تک رسائی اور استعمال کرکے، آپ اس پرائیویسی پالیسی کے مطابق کوکیز کے استعمال پر رضامندی دیتے ہیں۔ <br/> <br/> <li> کوکیز کی اقسام جو ہم استعمال کرتے ہیں: </li> <subLi> ضروری کوکیز: یہ کوکیز ہماری ویب سائٹ کے صحیح کام کرنے کے لیے ضروری ہیں اور بنیادی خصوصیات کو فعال کرتی ہیں، جیسے صفحہ نیویگیشن اور ان تک رسائی۔ محفوظ علاقوں. وہ ذاتی طور پر قابل شناخت معلومات جمع نہیں کرتے ہیں۔ ان کوکیز کے بغیر، ویب سائٹ کے کچھ حصے صحیح طریقے سے کام نہیں کرسکتے ہیں۔ </subLi> <subLi> تجزیاتی اور کارکردگی کوکیز: ہم ان کوکیز کا استعمال اس بارے میں معلومات اکٹھا کرنے کے لیے کرتے ہیں کہ زائرین ہماری ویب سائٹ کو کس طرح استعمال کرتے ہیں، بشمول وزٹرز کی تعداد، ان کے وزٹ کیے گئے صفحات، اور ہر صفحے پر گزارا گیا وقت۔ یہ ڈیٹا ہماری ویب سائٹ کی کارکردگی اور فعالیت کا تجزیہ کرنے اور اسے بہتر بنانے میں ہماری مدد کرتا ہے۔ یہ کوکیز آپ کی ذاتی شناخت نہیں کرتی ہیں۔ تمام ڈیٹا جمع اور گمنام ہے۔ </subLi>",
    "title": "کوکیز کا استعمال"
  },
  "data-analysis": {
    "desc": "ہم اس بات کو یقینی بنانے کے لیے Google Analytics کا استعمال کرتے ہیں کہ سائٹ متوقع طور پر کام کرتی رہے اور یہ جاننے کے لیے کہ کن فیچرز پر کام کو ترجیح دی جائے، وغیرہ۔ یہ معلومات گمنام ہوتی ہیں اور ہم اسے کسی خاص فرد سے جوڑ کر نہیں دیکھتے۔",
    "title": "ڈیٹا تجزیہ"
  },
  "data-deletion": {
    "desc": "آپ کی پرائیویسی اور آپ کی ذاتی معلومات پر کنٹرول کو یقینی بنانے کے لیے، ہم اکاؤنٹ ڈلیٹ کرنے کا ایک سیدھا سا طریقہ فراہم کرتے ہیں۔ جب آپ اپنے اکاؤنٹ کو ڈلیٹ کرنے کا انتخاب کرتے ہیں، تو تمام متعلقہ ذاتی ڈیٹا ہمارے سسٹم سے خود بخود اور مستقل طور پر ہٹا دیا جائے گا۔ آپ اپنے پروفائل پیج تک رسائی حاصل کر کے اکاؤنٹ ڈلیٹ کرنا شروع کر سکتے ہیں۔ ایک بار ڈلیٹ کرنے کا عمل شروع ہوجانے کے بعد، آپ کا ذاتی ڈیٹا ایک مناسب وقت کے اندر ہمارے سرورز سے محفوظ طریقے سے ڈلیٹ کردیا جائے گا۔",
    "title": "ڈیٹا ڈلیشن"
  },
  "data-protection": {
    "desc": "<boldSpan> رسائی کا حق: </boldSpan> آپ کو قرآن فاؤنڈیشن سے اپنے ذاتی ڈیٹا کی کاپیوں کی درخواست کرنے کا حق ہے۔ ہم آپ سے اس سروس کے لیے تھوڑی سی فیس وصول کر سکتے ہیں۔ <br/> <br/> <boldSpan> تصحیح کا حق </boldSpan> : آپ کو قرآن فاؤنڈیشن سے درخواست کرنے کا حق ہے کہ آپ کسی بھی معلومات کو درست کریں جو آپ کے خیال میں غلط ہے۔ آپ کو یہ حق بھی حاصل ہے کہ آپ قرآن فاؤنڈیشن سے درخواست کریں کہ وہ معلومات کو مکمل کرے جو آپ کے خیال میں نامکمل ہے۔ <br/> <br/> <boldSpan> مٹانے کا حق: </boldSpan> آپ کو کچھ شرائط کے تحت قرآن فاؤنڈیشن سے آپ کے ذاتی ڈیٹا کو مٹانے کی درخواست کرنے کا حق ہے۔ <br/> <br/> <boldSpan> پروسیسنگ کو محدود کرنے کا حق: </boldSpan> آپ کو یہ درخواست کرنے کا حق ہے کہ قرآن فاؤنڈیشن آپ کے ذاتی ڈیٹا کی پروسیسنگ کو کچھ شرائط کے تحت محدود کرے۔ <br/> <br/> <boldSpan> پروسیسنگ پر اعتراض کا حق </boldSpan> : آپ کو قرآن فاؤنڈیشن کی طرف سے اپنے ذاتی ڈیٹا کی پروسیسنگ پر اعتراض کرنے کا حق ہے، کچھ شرائط کے تحت۔ <br/> <br/> <boldSpan> ڈیٹا پورٹیبلٹی کا حق </boldSpan> : آپ کو قرآن فاؤنڈیشن سے درخواست کرنے کا حق حاصل ہے کہ ہم نے جو ڈیٹا اکٹھا کیا ہے اسے کچھ شرائط کے تحت کسی دوسری تنظیم کو یا براہ راست آپ کو منتقل کرے۔ .",
    "title": "ڈیٹا کے تحفظ کے حقوق"
  },
  "data-security": {
    "desc": "ہم آپ کی ذاتی معلومات کو غیر مجاز رسائی، تبدیلی، انکشاف، یا تباہی سے بچانے کے لیے مناسب اقدامات کرتے ہیں۔ ہم صنعت کے معیاری حفاظتی پروٹوکول استعمال کرتے ہیں اور آپ کے ڈیٹا کی رازداری اور سالمیت کو یقینی بنانے کے لیے جسمانی، الیکٹرانک، اور انتظامی تحفظات استعمال کرتے ہیں۔",
    "title": "ڈیٹا سیکیورٹی"
  },
  "data-sharing": {
    "desc": "ہم آپ کی ذاتی معلومات تیسرے فریق کو فروخت، تجارت یا کرایہ پر نہیں دیتے۔",
    "title": "ڈیٹا شیئرنگ"
  },
  "info-collection": {
    "desc": "ہم ان صارفین سے کچھ ذاتی معلومات اکٹھا کرتے ہیں جو Quran.com پر اکاؤنٹ بنانے کا انتخاب کرتے ہیں۔ اس معلومات میں یہ شامل ہو سکتا ہے: <br/> <br/> <underline> ای میل ایڈریس </underline> : ہم اکاؤنٹ بنانے کے عمل کو آسان بنانے اور آپ کے اکاؤنٹ سے متعلق مواصلاتی مقاصد کے لیے، بشمول اکاؤنٹ کی بازیابی اور سیکیورٹی اطلاعات کے لیے آپ کا ای میل ایڈریس جمع کرتے ہیں۔",
    "title": "معلومات کا جمع کرنا"
  },
  "log-data": {
    "desc": "ہم معلومات جمع کرتے ہیں جو آپ کا براؤزر ہر بار ہماری سروس پر جانے پر بھیجتا ہے (\"لاگ ڈیٹا\")۔ اس لاگ ڈیٹا میں آپ کے کمپیوٹر کے انٹرنیٹ پروٹوکول (\"IP\") ایڈریس، براؤزر کی قسم، براؤزر ورژن، ہماری سروس کے صفحات جنہیں آپ دیکھتے ہیں، آپ کی وزٹ کا وقت اور تاریخ، ان صفحات پر گزارا گیا وقت اور دیگر اعدادوشمار شامل ہو سکتے ہیں۔",
    "title": "لاگ ڈیٹا"
  },
  "main-privacy-desc": "قرآن فاؤنڈیشن انکارپوریشن (جس میں Quran.com شامل ہے) ایک 501(c)(3) غیر منافع بخش تنظیم ہے جو ہر انسان کو قرآن سے استفادہ کرنے کے لیے بااختیار بنانے کی کوشش کرتی ہے۔ قرآن فاؤنڈیشن انکارپوریشن اپنے تمام صارفین کی رازداری کی قدر اور احترام کرتی ہے۔",
  "personal-info-use": {
    "desc": "ہم جو ذاتی معلومات جمع کرتے ہیں اسے درج ذیل مقاصد کے لیے استعمال کرتے ہیں: <br/> <li> <underline> اکاؤنٹ کی تخلیق اور انتظام </underline>: آپ کے ای میل ایڈریس کو ہماری ویب سائٹ پر آپ کا اکاؤنٹ بنانے اور منظم کرنے کے لیے استعمال کیا جاتا ہے۔ یہ آپ کو لاگ ان کرنے، اپنی سیٹنگز تک رسائی حاصل کرنے، اور اپنے بُک مارکس اور پڑھنے کی تاریخ کو  اسٹور کرنے کے قابل بناتا ہے۔</li> <li> <underline> ذاتی بنانا </underline>: ہم آپ کی ترجیحات اور دلچسپیوں کی بنیاد پر ذاتی سفارشات اور تجاویز فراہم کرنے کے لئے آپ کی پڑھنے کی تاریخ کا استعمال کر سکتے ہیں۔</li>",
    "title": "ذاتی معلومات کا استعمال"
  },
  "privacy-header": "پرائیویسی پالیسی"
}
