{
  "bug-a": "براہ کرم اس بگ کو <0> یہاں </0> رپورٹ کریں اور ہم جلد از جلد اس مسئلے کو ٹھیک کر دیں گے انشاء اللہ۔",
  "bug-q": "مجھے ترجمہ کا ایک بگ ملا، میں اسے کہاں فائل کروں؟",
  "developer-a": "براہ کرم مزید معلومات کے لیے <0>ڈویلپرز پیج</0> دیکھیں۔",
  "developer-q": "میں ایک ڈویلپر ہوں۔ میں کیسے تعاون کر سکتا ہوں؟",
  "donate-a": "سب سے پہلے، ہم آپ کے تعاون میں دلچسپی کے لیے شکر گزار ہیں۔ براہ کرم <0>اس</0> لنک پر جائیں۔",
  "donate-q": "میں کیسے عطیہ کر سکتا ہوں؟",
  "download-a": "بد قسمتی سے نہیں. ہم ابھی تک آپ کے کمپیوٹر پر اپنی ویب سائٹ یا قرآن کو ڈاؤن لوڈ کرنے کی فعالیت فراہم نہیں کرتے ہیں۔ تاہم، آپ آف لائن پڑھنے کے لیے ہماری موبائل ایپ انسٹال کر سکتے ہیں۔",
  "download-q": "کیا میں قرآن ڈاٹ کام کو اپنے کمپیوٹر پر ڈاؤن لوڈ کر سکتا ہوں؟",
  "fiqh-a": "Quran.com ایک آن لائن پڑھنے، سننے اور مطالعہ کرنے کا ٹول ہے۔ Quran.com کے پیچھے ٹیم سافٹ ویئر انجینئرز، ڈیزائنرز اور پروڈکٹ مینیجر پر مشتمل ہے۔ بدقسمتی سے، یہ ہماری مہارت کی حد ہے کہ ہمارے پاس اسلامی، فقہ یا فتویٰ سے متعلق سوالات میں مدد کرنے کے لیے ٹیم کے حصے کے طور پر علماء، ائمہ یا شیخ نہیں ہیں۔ ہم ان میں سے کسی بھی سوال کا جواب دینے سے گریز کرنے کی کوشش کرتے ہیں اور آپ کو مشورہ دیتے ہیں کہ آپ کسی مسجد میں اپنے مقامی امام یا کسی شیخ سے بات کریں۔",
  "fiqh-q": "اسلامی/ فقہ/ فتاویٰ سے متعلق سوالات",
  "header": "مدد اور رائے",
  "main-desc": "براہ کرم یہ دیکھنے کے لیے عمومی سوالات (FAQ) چیک کریں کہ آیا آپ کے سوال کا جواب پہلے ہی دیا گیا ہے۔ اگر ضروری ہو تو، آپ <0>ہم سے رابطہ کریں</0> اور ہم اپنی پوری کوشش کریں گے کہ جتنی جلدی ہو سکے آپ کو جواب دیں، لیکن براہ کرم نوٹ کریں کہ ہم ایک چھوٹی سی ٹیم ہیں، لہذا براہ کرم مہربان اور شائستہ رہیں۔",
  "mobile-a": "جی ہاں! مزید معلومات کے لیے براہ کرم ہماری <0>موبائل ایپس کا صفحہ</0> ملاحظہ کریں۔",
  "mobile-q": "کیا Quran.com کی موبائل ایپ ہے؟",
  "other-languages-a": "اپنی پسندیدہ زبان تبدیل کرنے کے لیے، ہر صفحے کے اوپری دائیں کونے میں ایک ڈراپ ڈاؤن ہے (دائیں سے بائیں زبانوں کے لیے اوپری بائیں کونے میں)۔ اپنی پسندیدہ زبان منتخب کرنے کے لیے اس ڈراپ ڈاؤن کو استعمال کریں۔",
  "other-languages-q": "کیا میں دوسری زبانوں میں سائٹ کو براؤز کر سکتا ہوں؟",
  "reciters-a": "اس قاری کے بارے میں مزید معلومات <0>یہاں</0> جمع کروائیں۔",
  "reciters-q": "مزید قراء شامل کریں",
  "site-down-a": "یہ ٹھیک نہیں ہے! اگر سائٹ بالکل کام نہیں کر رہی ہے یا شاید آپ کو سفید اسکرین نظر آ رہی ہے جس پر لکھا ہے 'معذرت، کچھ غلط ہو گیا ہے'، تو ہمیں خوشى ہو گى اگر آپ اس کی اطلاع <0>یہاں</0> دیں۔",
  "site-down-q": "سائٹ کام نہیں کر رہی، میں آپ کو کیسے بتاؤں؟",
  "support": "مدد",
  "tafsir-a": "جی ہاں، ہمارے پاس کچھ تفاسیر ہیں۔ ہر آیت کے ساتھ دکھائے گئے آئیکون پر کلک کریں، پھر تفاسیر پر کلک کریں۔ ایپ آپ کو دستیاب تفاسیر کی فہرست دکھائے گی۔ جس تفسیر کو پڑھنا چاہتے ہیں اس پر کلک کریں۔",
  "tafsir-q": "کیا تفسیر دستیاب ہے؟",
  "translations-a": "نیا اشو <0>یہاں</0> تمام تفصیلات کے ساتھ کھولیں، ترجمے کا لنک شامل کریں اور ہم اپنی پوری کوشش کریں گے کہ اسے شامل کریں۔",
  "translations-q": "مزید ترجمے شامل کریں۔"
}
