{
  "benefits": {
    "access-anywhere": {
      "bullet-points": [
        "آپ کے نوٹس آپ کے Quran.com اکاؤنٹ میں محفوظ ہیں۔",
        "تمام آلات پر مطابقت پذیری کریں—اپنا مطالعہ موبائل، ٹیبلیٹ یا ڈیسک ٹاپ پر جاری رکھیں۔"
      ],
      "description": "جب آپ لاگ ان ہوتے ہیں تو آپ کے نوٹس تمام آلات پر مطابقت پذیر ہوتے ہیں، جو آپ کو اپنے عکاسوں تک رسائی کی اجازت دیتا ہے چاہے آپ اپنے فون، ٹیبلیٹ یا کمپیوٹر پر ہوں۔",
      "login-prompt": "شروع کرنے کے لیے بس ایک مفت لاگ ان بنائیں۔",
      "title": "کہیں بھی، کسی بھی وقت رسائی حاصل کریں۔"
    },
    "enhanced-memorization": {
      "bullet-points": [
        "حفظ میں مدد کے لیے آیات کے آگے وضاحتیں یا یاددہانی لکھیں۔",
        "بعد میں جائزہ لینے کے لیے مشکل الفاظ یا تصورات کو نوٹ کریں۔",
        "یادداشت کے نظام الاوقات میں پیش رفت کو نشان زد کرنے کے لیے نوٹ استعمال کریں۔"
      ],
      "description": "آپ جو آیات حفظ کر رہے ہیں ان کے بارے میں نوٹ لکھنا برقراری کو نمایاں طور پر بہتر بنا سکتا ہے۔ یادداشت کے آلات بنائیں، پیٹرن نوٹ کریں، یا ذاتی رابطے لکھیں جو آیات کو آپ کی یادداشت میں رہنے میں مدد کریں۔",
      "image": {
        "alt": "یادداشت اور نظر ثانی کے لیے نوٹس"
      },
      "paragraph": "چاہے آپ فعال طور پر یاد کر رہے ہوں یا جو کچھ آپ نے سیکھا ہے اس کا جائزہ لے رہے ہوں، یادداشت میں نوٹ ایک طاقتور معاون ثابت ہو سکتے ہیں۔",
      "title": "بہتر یادداشت اور نظر ثانی"
    },
    "organize-preserve": {
      "description": "اپنی بصیرت کو آیت کے مطابق ترتیب دیں، وقت گزرنے کے ساتھ ذاتی تفسیر (تفسیر) بنانا آسان بنائیں۔ آپ کے نوٹس آپ کے اکاؤنٹ میں محفوظ ہیں، لہذا آپ کبھی بھی الہام یا تفہیم کے اس لمحے سے محروم نہیں ہوں گے۔",
      "images": {
        "organized": "آیت کی سطح پر منظم نوٹ",
        "preserved": "محفوظ شدہ مطالعاتی نوٹ"
      },
      "paragraph": "کیا آپ نے کبھی کلاس یا لیکچر چھوڑا ہے اور ان نوٹوں کے بارے میں سب بھول گئے ہیں جو آپ نے کسی نوٹ بک، نوٹ ایپ یا دستاویز میں کہیں لکھے ہیں؟ تصور کریں کہ جب بھی آپ اس آیت کو دوبارہ پڑھتے ہیں تو اس آیت کی سطح پر آسانی سے قابل رسائی آیت پر آپ نے ہر نوٹ تک رسائی حاصل کی ہے۔",
      "title": "اپنے مطالعہ کو منظم اور محفوظ رکھیں"
    },
    "personal-reflection": {
      "bullet-points": [
        "اپنے خیالات، مظاہر، اور احساس کو لکھیں جیسا کہ آپ قرآن پڑھتے ہیں - جتنا سادہ یا گہرا ہو سکتا ہے۔",
        "بغیر توقف کے جلدی سے پڑھنے کی بجائے اس کی آیات کے ساتھ سرگرمی سے مشغول ہو کر قرآن کے ساتھ اپنے تعلق کو مضبوط کریں۔"
      ],
      "description": "نوٹ لینے سے آپ اپنے ذاتی سفر کو قرآن کے ساتھ دستاویز کرسکتے ہیں۔ مطالعہ کرتے وقت اپنے خیالات، سوالات اور وضاحت کے لمحات کو ریکارڈ کریں۔ وقت گزرنے کے ساتھ، یہ نوٹ آپ کی روحانی نشوونما اور گہری سمجھ بوجھ کا ایک قیمتی ریکارڈ بن جاتے ہیں۔",
      "examples-heading": "نوٹ کی مثالیں:",
      "images": {
        "growth": "روحانی ترقی کے نوٹوں کی مثال",
        "reflection": "ذاتی عکاسی نوٹوں کی مثال"
      },
      "title": "ذاتی عکاسی اور روحانی ترقی"
    },
    "share-reflections": {
      "community-paragraph": "جب اشتراک کیا جائے تو، آپ کے مظاہر دوسروں کے ساتھ گہرائی سے گونج سکتے ہیں اور قرآن پر مبنی ترقی کی ایک کمیونٹی کی پرورش کر سکتے ہیں۔ <0>QuranReflect.com/faq</0> پر مزید جانیں اور اپنے مظاہر کو بہتر بنانے کے لیے <1>پانچ لینسز</1> کو دریافت کریں۔",
      "conclusion": {
        "dua": "اللہ قرآن کو آپ کے سینے کا نور، آپ کے دل کی بہار، آپ کے غموں کو دور کرنے والا اور آپ کی پریشانیوں کو دور کرنے والا بنائے۔ آمین",
        "paragraph1": "قرآن ایک تاحیات ساتھی ہے، اور نوٹس کی خصوصیت کا استعمال آپ کو اس کے ساتھ بامعنی، باہمی تعلق قائم کرنے میں مدد کر سکتا ہے۔ عکاسی کیپچر کرنے، چیلنجز کو نشان زد کرنے، بصیرت کو محفوظ رکھنے اور مزید بہت کچھ کرنے کے لیے اس کا استعمال کریں۔ وقت گزرنے کے ساتھ، یہ انشاء اللہ کتاب اللہ کے ساتھ آپ کی کوشش، اخلاص اور ترقی کا ذاتی ریکارڈ بن جائے گا۔",
        "paragraph2": "ہم آپ کو دعوت دیتے ہیں کہ روزانہ قرآن سے جڑنے کے لیے اپنے آپ کو چیلنج کریں - چاہے صرف ایک آیت ہی کیوں نہ ہو - اور غور کرنے اور نوٹ لکھنے کے لیے ایک لمحہ نکالیں۔ <0>اس چھوٹے، مستقل عمل کو اللہ کی کتاب کے ساتھ اپنے تعلق کو گہرا کرنے کا ذریعہ بننے دیں، ایک وقت میں ایک آیت۔</0>",
        "title": "آج ہی اپنا سفر شروع کریں۔"
      },
      "deeper-insights-title": "گہری بصیرت:",
      "deeper-insights": [
        "کیا اللہ کے کوئی نام مذکور ہیں اور ان کا آیت سے کیا تعلق ہے؟",
        "کن الفاظ یا لسانی پہلوؤں نے آپ کی توجہ حاصل کی؟",
        "کیا آپ آیت کے سیاق و سباق، دیگر قرآنی آیات، حدیث، یا واقعات سے ربط پیدا کر سکتے ہیں؟"
      ],
      "description": "جلد آرہا ہے: منتخب نوٹس دوستوں، خاندان، یا مطالعاتی گروپوں کے ساتھ شیئر کرنے کی اہلیت۔ افہام و تفہیم میں تعاون کریں اور فائدہ مند علم کو پھیلائیں۔",
      "paragraph1": "جبکہ Quran.com پر نوٹس نجی طور پر محفوظ کیے جاتے ہیں، آپ کے پاس <0>QuranReflect.com</0> پر عوامی طور پر منتخب عکاسیوں کا اشتراک کرنے کا اختیار بھی ہے۔ یہ ایک غیر منافع بخش کمیونٹی پلیٹ فارم ہے جو قرآن کے ساتھ فکری مشغولیت کی حوصلہ افزائی کے لیے ڈیزائن کیا گیا ہے - علمی تفسیر کے ذریعے نہیں (جو کہ اہل علما کے لیے مخصوص ہے)، بلکہ مخلصانہ، ذاتی مظاہر کے ذریعے جن کا جائزہ لیا جاتا ہے اور ایک قابل اعتدال پسند ٹیم کی طرف سے رہنمائی کی جاتی ہے۔",
      "paragraph2": "اللہ تعالیٰ تمام اہل ایمان کو دعوت دیتا ہے، نہ صرف علماء کو، تدبر کی دعوت دیتا ہے:",
      "quote": "یہ ایک بابرکت کتاب ہے جسے ہم نے آپ پر نازل کیا ہے تاکہ لوگ اس کی آیات میں غور کریں اور عقلمند لوگ نصیحت حاصل کریں۔ (سورہ ص 38:29)",
      "reflection-prompt": "ذاتی عکاسی کے سوالات کی مثالیں جنہیں آپ عکاسی کرنے کے لیے استعمال کر سکتے ہیں:",
      "reflection-questions": [
        "اس آیت نے آپ کو کن طریقوں سے متاثر یا متاثر کیا ہے؟",
        "کیا ایسی خصوصیات یا اعمال کا ذکر کیا گیا ہے جن پر آپ بہتری لا سکتے ہیں؟",
        "کیا کوئی وعدہ یا کوئی انتباہ/ممانعت ہے جسے آپ اپنی زندگی پر لاگو کر سکتے ہیں؟",
        "کیا آپ کے پاس اس آیت سے متعلق کوئی ذاتی کہانی ہے؟",
        "اس آیت کی بنیاد پر آپ کیا تبدیلیاں لانا چاہتے ہیں، اور آپ یا کوئی اور ان کو عملی طور پر کیسے نافذ کر سکتا ہے؟"
      ],
      "title": "اپنے خیالات کا اشتراک کریں تاکہ دوسرے فائدہ اٹھا سکیں"
    },
    "title": "نوٹ فیچر استعمال کرنے کے فوائد"
  },
  "description": "Quran.com پر نوٹس لینے کی 6 طاقتور وجوہات دریافت کریں اور قرآن کے ساتھ آپ کے سفر میں نوٹ کس طرح اہم کردار ادا کر سکتے ہیں۔",
  "heading": "نوٹ لینے کی 6 طاقتور وجوہات - اور وہ قرآن کے ساتھ آپ کے سفر کو کیسے بدل سکتے ہیں۔",
  "how-to-use": {
    "saved-note-explanation": "ایک بار جب آپ کسی آیت کے لیے نوٹ محفوظ کر لیتے ہیں، تو نوٹ کا آئیکن نیلے رنگ کا ہو جائے گا، جس سے ان آیات کی شناخت کرنا آسان ہو جائے گا جو آپ نے آئندہ پڑھنے کے دوران پہلے تشریح کی ہیں۔",
    "step1": "<0>ایک آیت منتخب کریں:</0> کسی بھی آیت پر کلک کریں اور نوٹس کا اختیار منتخب کریں۔",
    "step2": "<0>اپنے خیالات شامل کریں:</0> اپنے تاثرات، یاد دہانیاں، یا سوالات ٹائپ کریں۔",
    "step3": "<0>محفوظ کریں:</0> آپ کے نوٹس آپ کے اکاؤنٹ کے تحت محفوظ کیے جائیں گے۔",
    "step4": "<0>کسی بھی وقت رسائی:</0> اپنے پروفائل کے ذریعے یا براہ راست آیت پر اپنے نوٹس پر واپس جائیں۔",
    "title": "نوٹس کی خصوصیت کا استعمال کیسے کریں۔"
  },
  "images": {
    "adding-notes": {
      "alt": "آیت میں نوٹ شامل کرنا"
    },
    "blue-icon": {
      "alt": "نیلے نوٹ کا آئیکن محفوظ شدہ نوٹوں کی نشاندہی کرتا ہے۔"
    },
    "feature-available": {
      "alt": "نوٹ کی خصوصیت ہر آیت کے آگے دستیاب ہے۔",
      "caption": "نوٹ کی خصوصیت ہر آیت کے آگے دستیاب ہے۔"
    }
  },
  "introduction": "Quran.com پر نوٹس فیچر قرآن کے ساتھ آپ کی مصروفیت کو گہرا کرنے کا ایک بامعنی طریقہ ہے۔ چاہے آپ مطالعہ کر رہے ہوں، عکاسی کر رہے ہوں، یا محض پیغام کو بہتر طور پر سمجھنے کی کوشش کر رہے ہوں، نوٹ لینے سے آپ کو آیات کے ساتھ زیادہ گہرائی سے جڑنے اور بصیرت کو برقرار رکھنے میں مدد مل سکتی ہے جو بصورت دیگر بھول جا سکتی ہیں۔",
  "meta": {
    "description": "اپنے قرآن کے مطالعہ کے تجربے کو بڑھانے کے لیے Quran.com پر نوٹس فیچر کو استعمال کرنے کا طریقہ سیکھیں۔",
    "title": "نوٹس لیں - Quran.com"
  },
  "table-of-contents": {
    "items": [
      "ذاتی عکاسی اور روحانی ترقی",
      "اپنے مطالعہ کو منظم اور محفوظ رکھیں",
      "کہیں بھی، کسی بھی وقت رسائی حاصل کریں۔",
      "بہتر یادداشت اور نظر ثانی",
      "اپنے خیالات کا اشتراک کریں تاکہ دوسرے فائدہ اٹھا سکیں"
    ],
    "title": "نوٹ فیچر استعمال کرنے کے فوائد"
  }
}
