{
  "benefits": {
    "access-anywhere": {
      "bullet-points": [
        "آپ کے نوٹس آپ کے Quran.com اکاؤنٹ میں محفوظ طریقے سے محفوظ رہتے ہیں۔",
        "تمام ڈیوائسز پر ہم آہنگی—اپنا مطالعہ موبائل، ٹیبلٹ یا ڈیسک ٹاپ پر جاری رکھیں۔"
      ],
      "description": "جب آپ لاگ اِن ہوں تو آپ کے نوٹس تمام ڈیوائسز پر ہم آہنگ رہتے ہیں، اس طرح آپ اپنے تدبرات موبائل، ٹیبلٹ یا کمپیوٹر پر کہیں سے بھی دیکھ سکتے ہیں۔",
      "login-prompt": "شروع کرنے کے لیے بس مفت لاگ ان بنائیں۔",
      "title": "کہیں بھی، کبھی بھی رسائی حاصل کریں۔"
    },
    "enhanced-memorization": {
      "bullet-points": [
        "آیات کے ساتھ وضاحتیں یا یاددہانیاں لکھیں تاکہ حفظ میں آسانی ہو۔",
        "مشکل الفاظ یا تصورات کو بعد میں ریویو کے لیے نوٹ کریں۔",
        "نوٹس کو حفظ کے شیڈول میں پیش رفت کے نشان کے طور پر استعمال کریں۔"
      ],
      "description": "جن آیات کو آپ حفظ کر رہے ہیں اُن پر نوٹس لکھنا آپ کی یادداشت کو بہت بہتر بنا سکتا ہے۔ یاد رکھنے کے لیے نشانی الفاظ (mnemonic devices) بنائیں، پیٹرن نوٹ کریں یا ذاتی تعلقات لکھیں جو آیات کو یاد رکھنے میں مدد دیں۔",
      "image": {
        "alt": "حفظ اور دہرائی کے لیے نوٹس"
      },
      "paragraph": "چاہے آپ حفظ کر رہے ہوں یا دہرائی، نوٹس حفظ میں آپ کی بہترین مددگار ثابت ہو سکتے ہیں۔",
      "title": "بہتر حفظ اور دہرائی"
    },
    "organize-preserve": {
      "description": "اپنی بصیرتوں کو آیت کے حساب سے منظم رکھیں تاکہ وقت کے ساتھ آپ اپنی ذاتی تفسیر بنا سکیں۔ آپ کے نوٹس آپ کے اکاؤنٹ میں محفوظ رہتے ہیں، اس لیے آپ کبھی بھی اپنے کسی قیمتی خیال یا فہم کو نہیں کھوئیں گے۔",
      "images": {
        "organized": "آیت کی سطح پر منظم نوٹس",
        "preserved": "محفوظ شدہ مطالعے کے نوٹس"
      },
      "paragraph": "کیا آپ کبھی کسی کلاس یا لیکچر سے نکل کر اپنے وہ نوٹس بھول گئے ہیں جو آپ نے کسی نوٹ بک، نوٹ ایپ یا ڈاکیومنٹ میں جلدی سے لکھے تھے؟ تصور کریں کہ آپ نے کسی بھی آیت پر جو نوٹس لکھے ہیں وہ ہر بار اس آیت کو پڑھتے وقت آسانی سے آیت کی سطح پر دستیاب ہوں۔",
      "title": "اپنے مطالعے کو منظم کریں اور محفوظ رکھیں"
    },
    "personal-reflection": {
      "bullet-points": [
        "قرآن پڑھتے ہوئے اپنے خیالات، تدبرات اور دریافتیں نوٹ کر لیں — چاہے وہ سادہ ہوں یا گہری۔",
        "قرآن سے اپنے تعلق کو مضبوط بنائیں، آیات کے ساتھ فعال انداز میں مشغول ہو کر — صرف تیزی سے پڑھے بغیر، تھوڑی دیر رک کر غور کریں۔"
      ],
      "description": "نوٹس لینا آپ کو قرآن کے ساتھ اپنے ذاتی سفر کو محفوظ کرنے کا موقع دیتا ہے۔ مطالعہ کرتے ہوئے اپنے خیالات، سوالات اور سمجھ کے لمحات لکھیں۔ وقت کے ساتھ یہ نوٹس آپ کی روحانی ترقی اور گہرے فہم کا قیمتی ریکارڈ بن جاتے ہیں۔",
      "examples-heading": "نوٹس کی مثالیں:",
      "images": {
        "growth": "روحانی ترقی کے نوٹس کی مثال",
        "reflection": "ذاتی تدبر کے نوٹس کی مثال"
      },
      "title": "ذاتی تدبر اور روحانی ترقی"
    },
    "share-reflections": {
      "community-paragraph": "جب آپ اپنی تدبرات شیئر کرتے ہیں تو وہ دوسروں کے دلوں میں گہرائی تک اتر سکتے ہیں اور قرآن مرکز کمیونٹی کی نشوونما کا ذریعہ بن سکتے ہیں۔ مزید جاننے کے لیے <0>QuranReflect.com/faqur</0> پر جائیں اور اپنی تدبرات کو بہتر بنانے کے لیے <1>پانچ عدسے</1> دریافت کریں۔",
      "conclusion": {
        "dua": "اللہ قرآن کو آپ کے سینے کا نور، دل کی بہار، غموں کا مداوا اور پریشانیوں کا حل بنا دے۔ آمین۔",
        "paragraph1": "قرآن زندگی بھر کا ساتھی ہے، اور نوٹس کا فیچر آپ کی مدد کر سکتا ہے کہ آپ اس کے ساتھ ایک بامعنی اور باہمی تعلق قائم کریں۔ اس فیچر کو اپنے تدبرات لکھنے، مشکلات کو نشان زد کرنے، بصیرتیں محفوظ کرنے اور مزید کے لیے استعمال کریں۔ وقت کے ساتھ یہ اللہ کی کتاب کے ساتھ آپ کی محنت، اخلاص اور ترقی کا ذاتی ریکارڈ بن جائے گا، ان شاء اللہ۔",
        "paragraph2": "ہم آپ کو دعوت دیتے ہیں کہ روزانہ قرآن سے جڑنے کا چیلنج قبول کریں – چاہے صرف ایک آیت ہی کیوں نہ ہو – اور کچھ دیر تدبر کر کے ایک نوٹ لکھیں۔ <0>یہ چھوٹا سا مسلسل عمل اللہ کی کتاب کے ساتھ آپ کے تعلق کو گہرا کرنے کا ذریعہ بن جائے، ایک آیت کے ساتھ۔</0>",
        "title": "آج ہی اپنا سفر شروع کریں۔"
      },
      "deeper-insights-title": "گہری بصیرتیں:",
      "deeper-insights": [
        "کیا اللہ کے اسماء میں سے کوئی ذکر ہوا ہے؟ اور وہ اس آیت سے کیسے متعلق ہیں؟",
        "کون سے الفاظ یا لسانی پہلو آپ کی توجہ کا مرکز بنے؟",
        "کیا آپ اس آیت کے سیاق و سباق، دیگر قرآنی آیات، احادیث یا واقعات سے کوئی تعلق جوڑ سکتے ہیں؟"
      ],
      "description": "جلد آ رہا ہے: منتخب نوٹس دوستوں، خاندان یا اسٹڈی گروپ کے ساتھ شیئر کرنے کی سہولت۔ مل کر سمجھیں اور مفید علم کو عام کریں۔",
      "paragraph1": "Quran.com پر نوٹس صرف آپ کے لیے محفوظ رہتے ہیں، البتہ آپ منتخب تدبرات کو <0>QuranReflect.com</0> پر عوامی طور پر شیئر بھی کر سکتے ہیں۔ یہ ایک غیر منافع بخش کمیونٹی پلیٹ فارم ہے جس کا مقصد قرآن کے ساتھ غور و فکر اور تعلق کو فروغ دینا ہے — یہاں علمی تفسیر (جو صرف اہل علم کے لیے مخصوص ہے) کے بجائے خالص، ذاتی تدبرات شیئر کیے جاتے ہیں جنہیں ماڈریشن ٹیم ریویو کرتی ہے اور رہنمائی فراہم کرتی ہے۔",
      "paragraph2": "اللہ سب ایمان والوں کو – صرف علماء کو نہیں – تدبر کی دعوت دیتے ہیں:",
      "quote": "(اے نبی ﷺ !) یہ کتاب جو ہم نے آپ پر نازل کی ہے بہت بابرکت ہے تاکہ وہ اس کی آیات پر تدبر کریں اور ہوش مند لوگ اس سے سبق حاصل کریں۔ (سورہ ص 38:29)",
      "reflection-prompt": "ذاتی تدبر کے لیے آپ درج ذیل سوالات استعمال کر سکتے ہیں:",
      "reflection-questions": [
        "یہ آیت آپ کو کس طرح متاثر یا متحرک کرتی ہے؟",
        "کیا اس آیت میں کوئی صفات یا اعمال بیان ہوئے ہیں جنہیں آپ بہتر بنا سکتے ہیں؟",
        "کیا اس آیت میں کوئی وعدہ یا تنبیہ/ممانعت ہے جسے آپ اپنی زندگی پر لاگو کر سکتے ہیں؟",
        "کیا اس آیت سے متعلق آپ کی کوئی ذاتی کہانی ہے؟",
        "اس آیت کی روشنی میں آپ اپنی زندگی میں کون سی تبدیلیاں لانا چاہتے ہیں اور آپ یا کوئی اور انہیں عملی طور پر کیسے نافذ کر سکتا ہے؟"
      ],
      "title": "اپنے تدبرات شیئر کریں تاکہ دوسرے بھی فائدہ اٹھا سکیں"
    },
    "title": "نوٹس فیچر  کے فوائد"
  },
  "description": "Quran.com پر نوٹس لینے کے 5 اہم فائدے دریافت کریں اور جانیں کہ یہ آپ کے قرآن کے سفر میں کیسے اہم کردار ادا کر سکتے ہیں۔",
  "heading": "نوٹس لینے کے 5 اہم فائدے — اور یہ کیسے قرآن کے ساتھ آپ کے سفر کو بدل سکتے ہیں۔",
  "how-to-use": {
    "saved-note-explanation": "جب آپ کسی آیت کے لیے نوٹ محفوظ کرتے ہیں تو نوٹ کا آئیکن نیلا ہو جاتا ہے، جس سے آپ آئندہ مطالعہ میں آسانی سے وہ آیات پہچان سکتے ہیں جن پر آپ پہلے سے نوٹس لکھ چکے ہیں۔",
    "step1": "<0>آیت منتخب کریں:</0> کسی بھی آیت پر کلک کریں اور نوٹس کا آپشن منتخب کریں۔",
    "step2": "<0>اپنے خیالات شامل کریں:</0> اپنے تدبرات، یاددہانیاں یا سوالات لکھیں۔",
    "step3": "<0>محفوظ کریں:</0> آپ کے نوٹس آپ کے اکاؤنٹ میں محفوظ ہو جائیں گے۔",
    "step4": "<0>ہر وقت رسائی:</0> اپنے نوٹس کو پروفائل سے یا براہ راست آیت پر واپس دیکھیں۔",
    "title": "نوٹس کے فیچر کو کیسے استعمال کریں۔"
  },
  "images": {
    "adding-notes": {
      "alt": "کسی آیت پر نوٹس شامل کرنا"
    },
    "blue-icon": {
      "alt": "نوٹ محفوظ ہونے کی نشاندہی کے لیے نیلا نوٹ آئیکن"
    },
    "feature-available": {
      "alt": "نوٹس فیچر ہر آیت کے ساتھ دستیاب ہے۔",
      "caption": "نوٹس فیچر ہر آیت کے ساتھ دستیاب ہے۔"
    }
  },
  "introduction": "Quran.com پر نوٹس کا فیچر قرآن کے ساتھ اپنے تعلق کو گہرا کرنے کا بہترین ذریعہ ہے۔ چاہے آپ مطالعہ کر رہے ہوں، تدبر کر رہے ہوں یا صرف پیغام کو بہتر سمجھنے کی کوشش کر رہے ہوں، نوٹس لینا آپ کو آیات سے زیادہ گہرائی سے جڑنے اور وہ بصیرتیں محفوظ کرنے میں مدد دیتا ہے جو اکثر بھول جاتی ہیں۔",
  "meta": {
    "description": "جانیے کہ Quran.com پر نوٹس فیچر کو کیسے استعمال کر کے اپنے قرآن کے مطالعے کے تجربے کو بہتر بنایا جا سکتا ہے۔",
    "title": "نوٹس لیں - Quran.com"
  },
  "table-of-contents": {
    "items": [
      "ذاتی تدبر اور روحانی ترقی",
      "اپنے مطالعے کو منظم کریں اور محفوظ رکھیں",
      "کہیں بھی، کبھی بھی رسائی حاصل کریں۔",
      "بہتر حفظ اور دہرائی",
      "اپنے تدبرات شیئر کریں تاکہ دوسروں کو بھی فائدہ ہو"
    ],
    "title": "نوٹس فیچر کے فوائد"
  }
}
