{
    "bug-a": "Пожалуйста, сообщите об этой ошибке <0> здесь <\/0> и мы исправим эту ошибку как можно скорее, иншаллах.",
    "bug-q": "Я обнаружил ошибку перевода, где мне ее зарегистрировать?",
    "developer-a": "Пожалуйста, посетите <0> страницу разработчиков <\/0> для получения дополнительной информации.",
    "developer-q": "Я разработчик. Как я могу внести свой вклад?",
    "donate-a": "Во-первых, мы очень ценим ваш интерес. Перейдите по <0> этой <\/0> ссылке",
    "donate-q": "Как я могу сделать пожертвование?",
    "download-a": "К сожалению нет. Мы пока не предоставляем возможности для загрузки нашего веб-сайта или Корана на ваш компьютер. Однако вы можете установить наше мобильное приложение для чтения в автономном режиме.",
    "download-q": "Могу ли я загрузить Quran.com на свой компьютер?",
    "fiqh-a": "Quran.com - это онлайн-инструмент для чтения, прослушивания и изучения. Команда Quran.com состоит из инженеров-программистов, дизайнеров и менеджеров по продукции. К сожалению, это ограничение нашего набора навыков. У нас нет ученых, имамов или шейхов в составе команды, которая могла бы помочь с вопросами, связанными с исламом, фикхом или фетвами. Мы стараемся воздерживаться от ответов на эти вопросы и советуем вам поговорить с местным имамом в мечети или с шейхом.",
    "fiqh-q": "Вопросы, связанные с исламом \/ фикхом \/ фетвами",
    "header": "Помощь и обратная связь",
    "main-desc": "Пожалуйста, проверьте FAQ, чтобы увидеть, был ли уже дан ответ на ваш вопрос. При необходимости вы можете <0> связаться с нами <\/0> и мы сделаем все возможное, чтобы свяжемся с вами как можно скорее, но для того, чтобы вы знали, что у нас небольшая команда, пожалуйста, будьте любезны.",
    "mobile-a": "Да! Посетите нашу <0> страницу мобильных приложений <\/0> для получения дополнительной информации.",
    "mobile-q": "Есть ли у Quran.com мобильное приложение?",
    "other-languages-a": "Чтобы изменить предпочитаемый язык, в правом верхнем углу каждой страницы есть раскрывающийся список (в верхнем левом углу для языков с письмом справа налево). Используйте это раскрывающееся меню, чтобы выбрать предпочитаемый язык.",
    "other-languages-q": "Могу ли я просматривать сайт на других языках?",
    "reciters-a": "Разместите дополнительную информацию об этом чтеце <0> здесь <\/0>",
    "reciters-q": "Добавление чтецов",
    "site-down-a": "Это не хорошо! Если сайт вообще не работает или, возможно, вы видите белый экран с текстом «Извините, что-то пошло не так», мы будем признательны, если вы сообщите об этом <0> здесь <\/0> .",
    "site-down-q": "Сайт не работает, как мне сказать?",
    "support": "Служба поддержки",
    "tafsir-a": "Да, у нас есть тафсиры. Щелкните значок, показанный рядом с каждым аятом, затем щелкните тафисры. Приложение покажет вам список доступных тафсиров. Щелкните по тафсиру, который хотите прочитать.",
    "tafsir-q": "Доступен ли Тафсир?",
    "translations-a": "Откройте новый выпуск <0> здесь <\/0> со всеми подробностями, дайте ссылку на перевод, и мы постараемся добавить это.",
    "translations-q": "Добавить еще перевод"
}