{
  "communication": {
    "desc": "We may use your email address to send you important updates, newsletters, or notifications related to our services, content, etc. You will have the ability to unsubscribe from these communications at any time.",
    "title": "Communication"
  },
  "contact-us": {
    "desc": "If you have any questions, concerns, or requests regarding this Privacy Policy or the handling of your personal information, please contact us <0>here</0>. By using our website, you acknowledge that you have read and understood this Privacy Policy and consent to the collection, use, and disclosure of your personal information as described.",
    "title": "Contact Us"
  },
  "cookies": {
    "desc": "Quran.com employs cookies to enhance your browsing experience, provide personalized content, and analyze website traffic. By accessing and using our website, you consent to the use of cookies in accordance with this Privacy Policy.<br/><br/><li>Types of Cookies We Use:</li><subLi>Necessary Cookies: These cookies are essential for the proper functioning of our website and enable basic features, such as page navigation and access to secure areas. They do not collect any personally identifiable information. Without these cookies, some parts of the website may not function correctly.</subLi><subLi>Analytical and Performance Cookies: We utilize these cookies to gather information about how visitors use our website, including the number of visitors, the pages they visit, and the time spent on each page. This data helps us analyze and improve the performance and functionality of our website. These cookies do not identify you personally; all data is aggregated and anonymous.</subLi>",
    "title": "Use of Cookies"
  },
  "data-analysis": {
    "desc": "We use Google Analytics for ensuring that the site continues to work as expected and for knowing which features to prioritize working on, etc. This information is anonymous and we don’t trace it back to any particular individual.",
    "title": "Data Analysis"
  },
  "data-deletion": {
    "desc": "To ensure your privacy and control over your personal information, we provide a straightforward account deletion process. When you choose to delete your account, all associated personal data will be automatically and permanently removed from our systems. You can initiate the account deletion by accessing your profile page. Once the deletion is initiated, your personal data will be securely deleted from our servers within a reasonable timeframe.",
    "title": "Data Deletion"
  },
  "data-protection": {
    "desc": "<boldSpan>The right to access:</boldSpan> You have the right to request the Quran Foundation for copies of your personal data. We may charge you a small fee for this service. <br/><br/><boldSpan>The right to rectification</boldSpan>: You have the right to request that the Quran Foundation correct any information you believe is inaccurate. You also have the right to request the Quran Foundation to complete the information you believe is incomplete. <br/><br/><boldSpan>The right to erasure:</boldSpan> You have the right to request that the Quran Foundation erase your personal data, under certain conditions. <br/><br/><boldSpan>The right to restrict processing:</boldSpan> You have the right to request that the Quran Foundation restrict the processing of your personal data, under certain conditions.<br/><br/><boldSpan>The right to object to processing</boldSpan>: You have the right to object to the Quran Foundation’s  processing of your personal data, under certain conditions. <br/><br/><boldSpan>The right to data portability</boldSpan>: You have the right to request that the Quran Foundation transfer the data that we have collected to another organization, or directly to you, under certain conditions.",
    "title": "Data Protection Rights"
  },
  "data-security": {
    "desc": "We take appropriate measures to protect your personal information from unauthorized access, alteration, disclosure, or destruction. We use industry-standard security protocols and employ physical, electronic, and managerial safeguards to ensure the confidentiality and integrity of your data.",
    "title": "Data Security"
  },
  "data-sharing": {
    "desc": "We do not sell, trade, or rent your personal information to third parties.",
    "title": "Data Sharing"
  },
  "info-collection": {
    "desc": "We collect certain personal information from users who choose to create an account on Quran.com. This information may include:<br/><br/><underline>Email Address</underline>: We collect your email address to facilitate the account creation process and for communication purposes related to your account, including account recovery and security notifications.",
    "title": "Information Collection"
  },
  "log-data": {
    "desc": "We collect information that your browser sends whenever you visit our Service (“Log Data”). This Log Data may include information such as your computer’s Internet Protocol (“IP”) address, browser type, browser version, the pages of our Service that you visit, the time and date of your visit, the time spent on those pages and other statistics.",
    "title": "Log Data"
  },
  "main-privacy-desc": "Quran Foundation, Inc. (which includes Quran.com) is a 501(c)(3) non-profit organization that strives to empower every human being to benefit from the Quran. Quran Foundation, Inc. values and respects the privacy of all of our users.",
  "personal-info-use": {
    "desc": "We use the personal information we collect for the following purposes:<br/> <li><underline>Account Creation and Management</underline>: Your email address is used to create and manage your account on our website. It enables you to log in, access your settings, and store your bookmarks and reading history.</li><li><underline>Personalization</underline>: We may use your reading history to provide personalized recommendations and suggestions based on your preferences and interests.</li>",
    "title": "Use of Personal Information"
  },
  "privacy-header": "Privacy Policy"
}
