{
    "bug-a": "Please report this bug <0>here<\/0> and we will fix this bug ASAP inshAllah.",
    "bug-q": "I found a translation bug, where do I file it?",
    "developer-a": "Please see <0>developers page<\/0> for more info.",
    "developer-q": "I'm a developer. How can I contribute?",
    "donate-a": "Firstly, we really appreciate your interest to contribute. Please visit <0>this<\/0> link",
    "donate-q": "How can I donate?",
    "download-a": "Unfortunately, no. We do not provide functionality to download our website or the Quran to your computer yet. You can, however install our mobile app for offline reading.",
    "download-q": "Can I download the Quran.com to my computer?",
    "fiqh-a": "Quran.com is an online reading, listening and studying tool. The team behind Quran.com is made up of software engineers, designers, and product managers. Unfortunately, that is the limitation of our skill set we do not have scholars, imams or sheikhs as part of the team to assist with Islamic, Fiqh or Fatwa related questions. We try to refrain from answering any of those questions and advise you speak to your local imam at a mosque or to a sheikh.",
    "fiqh-q": "Islamic\/ Fiqh \/ Fatwa related questions",
    "header": "Help and Feedback",
    "main-desc": "Please check the FAQ to see if your question has been already answered. If needed you can <0>contact us<\/0> & we'll do our best to get back to you as soon as possible, but just so you know we're a small team so please be nice.",
    "mobile-a": "Yes! Please visit our <0>mobile apps page<\/0> for more info.",
    "mobile-q": "Does Quran.com have mobile app?",
    "other-languages-a": "To change your preferred language, there is a drop down on the top right corner on each page (top left corner on right-to-left languages). Use this dropdown to choose your preferred language.",
    "other-languages-q": "Can I browse site in other languages?",
    "reciters-a": "Submit more info about this reciter <0>here<\/0>",
    "reciters-q": "Adding more reciters",
    "site-down-a": "That's not good! If the site is not working at all or perhaps you see a white screen with text 'Sorry, something went wrong', we appreciate it if you can report it <0>here<\/0> .",
    "site-down-q": "The site is not working, how do I tell you?",
    "support": "Support",
    "tafsir-a": "Yes, we do have some Tafsirs. Click on icon shown beside each ayah, then click on tafisrs. App will show you list of available tafsirs. Click on the tafsir you want to read.",
    "tafsir-q": "Is Tafsir available?",
    "translations-a": "Open a new issue <0>here<\/0> with all the detail, link to translation and we'll try our best to add this.",
    "translations-q": "Add another translations"
}