{
    "bug-a": "Veuillez signaler ce bogue <0> ici <\/0> et nous corrigerons ce bogue dès que possible inshAllah.",
    "bug-q": "J'ai trouvé un bug de traduction, où dois-je le déposer ?",
    "developer-a": "Veuillez consulter la <0> page des développeurs <\/0> pour plus d'informations.",
    "developer-q": "Je suis développeur. Comment puis-je contribuer?",
    "donate-a": "Tout d'abord, nous apprécions vraiment votre intérêt à contribuer. Veuillez visiter <0> ce lien <\/0>",
    "donate-q": "Comment puis-je faire un don?",
    "download-a": "Malheureusement non. Nous ne proposons pas encore de fonctionnalité pour télécharger notre site Web ou le Coran sur votre ordinateur. Vous pouvez cependant installer notre application mobile pour une lecture hors ligne.",
    "download-q": "Puis-je télécharger le Coran.com sur mon ordinateur ?",
    "fiqh-a": "Quran.com est un outil de lecture, d'écoute et d'étude en ligne. L'équipe derrière Quran.com est composée d'ingénieurs logiciels, de concepteurs et de chefs de produit. Malheureusement, c'est la limitation de nos compétences, nous n'avons pas d'érudits, d'imams ou de cheikhs dans l'équipe pour aider avec les questions liées à l'islam, au fiqh ou à la fatwa. Nous essayons de nous abstenir de répondre à aucune de ces questions et vous conseillons de parler à votre imam local dans une mosquée ou à un cheikh.",
    "fiqh-q": "Questions liées à l'Islam\/Fiqh\/Fatwa",
    "header": "Aide et commentaires",
    "main-desc": "Veuillez consulter la FAQ pour voir si votre question a déjà reçu une réponse. Si besoin, vous pouvez <0> nous contacter <\/0> et nous ferons de notre mieux pour vous répondre dans les plus brefs délais, mais juste pour que vous sachiez que nous sommes une petite équipe, alors soyez gentil.",
    "mobile-a": "Oui! Veuillez visiter notre <0> page d'applications mobiles <\/0> pour plus d'informations.",
    "mobile-q": "Quran.com a-t-il une application mobile ?",
    "other-languages-a": "Pour changer votre langue préférée, il y a un menu déroulant dans le coin supérieur droit de chaque page (coin supérieur gauche sur les langues de droite à gauche). Utilisez cette liste déroulante pour choisir votre langue préférée.",
    "other-languages-q": "Puis-je parcourir le site dans d'autres langues ?",
    "reciters-a": "Soumettez plus d'informations sur ce récitant <0> ici <\/0>",
    "reciters-q": "Ajouter plus de récitants",
    "site-down-a": "Ce n'est pas bon! Si le site ne fonctionne pas du tout ou si vous voyez un écran blanc avec le texte « Désolé, quelque chose s'est mal passé », nous vous remercions de le signaler <0> ici <\/0> .",
    "site-down-q": "Le site ne fonctionne pas, comment vous le dire ?",
    "support": "Soutien",
    "tafsir-a": "Oui, nous avons des Tafsirs. Cliquez sur l'icône affichée à côté de chaque ayah, puis cliquez sur tafisrs. L'application vous montrera la liste des tafsirs disponibles. Cliquez sur le tafsir que vous souhaitez lire.",
    "tafsir-q": "Tafsir est-il disponible ?",
    "translations-a": "Ouvrez un nouveau numéro <0> ici <\/0> avec tous les détails, un lien vers la traduction et nous ferons de notre mieux pour l'ajouter.",
    "translations-q": "Ajouter d'autres traductions"
}