{
  "bug-a": "Tafadhali ripoti hitilafu hii <0>hapa</0> na tutairekebisha kwa haraka iwezekanavyo inshAllah.",
  "bug-q": "Nimepata hitilafu ya tarjuma, ninaiwasilisha wapi?",
  "developer-a": "Tafadhali angalia <0>ukurasa wa wasanidi</0> kwa maelezo zaidi.",
  "developer-q": "Mimi ni msanidi programu. Ninawezaje kuchangia?",
  "donate-a": "Kwanza, tunashukuru sana nia yako ya kuchangia. Tafadhali tembelea kiungo <0>hiki</0>",
  "donate-q": "Ninawezaje kuchangia?",
  "download-a": "Kwa bahati mbaya, hapana. Hatutoi utendaji wa kupakua tovuti yetu au Qur'ani kwenye kompyuta yako kwa sasa. Hata hivyo, unaweza kusakinisha programu yetu ya simu kwa usomaji wa nje ya mtandao.",
  "download-q": "Je, ninaweza kupakua Quran.com kwenye kompyuta yangu?",
  "header": "Msaada na Maoni",
  "main-desc": "Tafadhali angalia FAQ ili kuona kama swali lako tayari limejibiwa. Ikihitajika unaweza <0>kuwasiliana nasi</0> na tutafanya tuwezavyo ili kuwasiliana nawe haraka iwezekanavyo, lakini tuwie radhi kwani sisi ni timu ndogo na kwa hivyo tunakuomba utufahamu.",
  "mobile-a": "Ndiyo! Tafadhali tembelea <0>Quran kwa Android</0> au <1>Quran iOS</1> ili kupakua Programu",
  "mobile-q": "Je, Quran.com ina programu ya simu?",
  "other-languages-a": "Ili kubadilisha lugha unayopendelea, kuna menyu kunjuzi kwenye kona ya juu kulia kwenye kila ukurasa (kona ya juu kushoto kwenye lugha za kuandikwa kutoka kulia kwenda kushoto). Tumia menyu kunjuzi hii kuchagua lugha unayopendelea.",
  "other-languages-q": "Je, ninaweza kuvinjari tovuti katika lugha nyingine?",
  "reciters-a": "Wasilisha maelezo zaidi kuhusu msomaji huyu <0>hapa</0>",
  "reciters-q": "Kuongeza wasomaji zaidi",
  "site-down-a": "Hiyo si nzuri! Ikiwa tovuti haifanyi kazi kabisa au labda unaona skrini nyeupe yenye maandishi 'Samahani, hitilafu imetokea', tutashukuru ikiwa unaweza kuripoti <0>hapa</0> .",
  "site-down-q": "Tovuti haifanyi kazi, nitakuambiaje?",
  "support": "Msaada",
  "tafsir-a": "Ndiyo, tunazo baadhi ya Tafsir. Bofya kwenye ikoni iliyoonyeshwa kando ya kila aya, kisha ubofye tafisr. Programu itakuonyesha orodha ya tafsir zinazopatikana. Bonyeza tafsir unayotaka kusoma.",
  "tafsir-q": "Je, Tafsir inapatikana?",
  "translations-a": "Fungua toleo jipya <0>hapa</0> lenye maelezo yote, kiungo cha tarjuma na tutajaribu tuwezavyo kuliongeza.",
  "translations-q": "Ongeza tarjuma nyingine"
}
