{
  "benefits": {
    "access-anywhere": {
      "bullet-points": [
        "Maelezo yako yamehifadhiwa kwa usalama katika akaunti yako ya Quran.com.",
        "Sawazisha kwenye vifaa vyote—endelea na masomo yako kwenye simu ya mkononi, kompyuta kibao au eneo-kazi."
      ],
      "description": "Maelezo yako husawazishwa kwenye vifaa vyote ikiwa umeingia, hivyo kukuruhusu kufikia tafakari zako iwe unatumia simu, kompyuta kibao au kompyuta yako.",
      "login-prompt": "Fungua akaunti ya bila malipo kwa urahisi ili kuanza.",
      "title": "Fikia Popote, Wakati Wowote"
    },
    "enhanced-memorization": {
      "bullet-points": [
        "Andika maelezo au vikumbusho karibu na aya ili kukusaidia kukariri.",
        "Kumbuka maneno au dhana ngumu ili uweze kufanya ukaguzi wa baadaye.",
        "Tumia maelezo kuashiria maendeleo katika ratiba za kukariri."
      ],
      "description": "Kuandika maelezo kuhusu aya unayokariri kunaweza kuboresha kwa kiasi kikubwa uhifadhi. Unda vifaa vya kumbukumbu, ruwaza za kumbukumbu, au andika miunganisho ya kibinafsi ambayo husaidia aya kuhifadhika kwa urahisi.",
      "image": {
        "alt": "Maelezo ya kukariri na kusahihisha"
      },
      "paragraph": "Iwe unakariri au kukagua kile ulichojifunza, kuandika maelezo kunaweza kuwa msaada mkubwa katika kukariri.",
      "title": "Ukariri na Usahihishaji Ulioimarishwa"
    },
    "organize-preserve": {
      "description": "Weka maarifa yako yakiwa yamepangwa kulingana na aya, na kuifanya iwe rahisi kujenga tafsir ya kibinafsi (maoni) baada ya muda. Maelezo yako yanahifadhiwa katika akaunti yako, kwa hivyo hutawahi kupoteza maelezo yako wakati wa msukumo au unapopata ufahamu wa kina kuhusu aya.",
      "images": {
        "organized": "Maelezo yaliyopangwa katika kiwango cha aya",
        "preserved": "Maelezo ya masomo yaliyohifadhiwa"
      },
      "paragraph": "Je, umewahi kumaliza darasa au somo na kusahau yote kuhusu maelezo uliyoandika mahali fulani kwenye daftari, programu ya kumbukumbu au hati? Hebu wazia kupata kila nukuu uliyoandika kuhusu aya flani kwa urahisi wakati wowote unaposoma aya hiyo tena.",
      "title": "Panga na Uhifadhi Masomo Yako"
    },
    "personal-reflection": {
      "bullet-points": [
        "Andika mawazo yako, tafakari, na utambuzi unaposoma Qur'ani - haijalishi ikiwa fikra ya kawaida au ya kina zaidi.",
        "Imarisha uhusiano wako na Qur'ani kwa kushughulika kikamilifu na aya unazozisoma badala ya kusoma haraka bila kusimama na bila kuzingatia."
      ],
      "description": "Kuandika maelezo hukuruhusu kuhifadhi safari yako ya kibinafsi na Qur'ani. Rekodi mawazo yako, maswali, na nyakati za ufahamu unapojifunza. Baada ya muda, maelezo haya yanakuwa rekodi muhimu ya ukuaji wako wa kiroho na uelewa wa kina.",
      "examples-heading": "Mifano ya maelezo:",
      "images": {
        "growth": "Mfano wa maelezo ya ukuaji wa kiroho",
        "reflection": "Mfano wa maelezo ya tafakari ya kibinafsi"
      },
      "title": "Tafakari za Kibinafsi na Ukuaji wa Kiroho"
    },
    "share-reflections": {
      "community-paragraph": "Zinaposhirikishwa, tafakari zako zinaweza kugusa sana wengine na kukuza jumuiya unaokuza uzingatiaji wa Qur'ani. Pata maelezo zaidi katika <0>QuranReflect.com/faq</0> na uchunguze <1>Lenzi Tano</1> ili kuboresha tafakari zako.",
      "conclusion": {
        "dua": "Mwenyezi Mungu aijaalie Qur'ani kuwa nuru ya kifua chako, na chemchemi ya moyo wako, na yenye kuondoa huzuni zako, na kukuondolea dhiki zako. Ameen.",
        "paragraph1": "Qur'ani ni sahaba wa milele, na kutumia kipengele cha Maelezo kutakuwezesha kujenga uhusiano tendaji na wa maana nayo. Itumie kunasa tafakari, kuweka alama kuhusu changamoto, kuhifadhi maarifa na mengine mengi. Baada ya muda, itakuwa rekodi ya kibinafsi ya juhudi zako, uaminifu, na ukuaji wako na Kitabu cha Mwenyezi Mungu, insha'Allah.",
        "paragraph2": "Tunakualika ujipe changamoto kuungana na Qur'ani kila siku - hata kama ni aya tu- na uchukue muda mdogo kutafakari na kuandika dokezo. <0>Kifanye kitendo hiki kidogo cha kuendelea kiwe njia ya kukuza uhusiano wako na Kitabu cha Mwenyezi Mungu, ayah moja baada ya nyingine.</0>",
        "title": "Anza Safari Yako Leo"
      },
      "deeper-insights-title": "Maarifa ya kina:",
      "deeper-insights": [
        "Je, kuna majina yoyote ya Mwenyezi Mungu yaliyotajwa, na yanahusiana vipi na Aya?",
        "Ni maneno gani au vipengele vipi vya kiisimu vilivyokuvutia?",
        "Je, unaweza kuunganisha muktadha wa aya, aya nyingine za Qur'ani, hadith, au matukio mengine?"
      ],
      "description": "Inakujia hivi karibuni: uwezo wa kushiriki maelezo maalum na marafiki, familia au vikundi vya masomo. Shirikiana katika kuelewa na kueneza maarifa yenye manufaa.",
      "paragraph1": "Ingawa maelezo kwenye Quran.com yamehifadhiwa kwa faragha, hata hivyo una chaguo la kushiriki tafakari maalum hadharani kwenye <0>QuranReflect.com</0>. Hili ni jukwaa la jumuiya isiyo ya faida iliyobuniwa kuhimiza mashirikiano ya kina na Qur'ani - si kwa njia ya tafsir ya kielimu (ambayo imetengwa kwa ajili ya wasomi waliohitimu), lakini kupitia tafakari za dhati, za kibinafsi ambazo hupitiwa upya na kuboreshwa na timu ya usimamizi iliyohitimu.",
      "paragraph2": "Mwenyezi Mungu anawaita waumini wote, na sio wanachuoni tu, kushiriki katika tadabbur:",
      "quote": "Na hiki Kitabu, tumekuteremshia wewe, kimebarikiwa, ili wazizingatie Aya zake, na wawaidhike wenye akili. (Sura Sad 38:29)",
      "reflection-prompt": "Mifano ya Maswali ya Tafakari ya Kibinafsi ambayo unaweza kutumia kutafakari:",
      "reflection-questions": [
        "Ni kwa njia gani aya hii imekugusa roho au kukutia moyo?",
        "Je, kuna sifa au vitendo vilivyotajwa ambavyo unaweza kuboresha?",
        "Je, kuna ahadi au onyo/katazo ambalo unaweza kutekeleza katika maisha yako?",
        "Je! una hadithi ya kibinafsi inayohusiana na aya hii?",
        "Ni mabadiliko gani unayotaka kufanya kulingana na aya hii, na wewe au mtu mwingine unawezaje kuyatekeleza kivitendo?"
      ],
      "title": "Shiriki tafakari zako ili wengine wanufaike"
    },
    "title": "Faida za Kutumia Kipengele cha Kuandika Maelezo"
  },
  "description": "Gundua sababu 6 muhimu za kuandika maelezo kwenye Quran.com na jinsi maelezo haya yanaweza kuwa na jukumu muhimu katika Safari yako ya Qur'ani.",
  "heading": "Sababu 6 Muhimu za Kuandika Maelezo - Na Jinsi Zinavyoweza Kubadilisha Safari Yako na Qur'ani",
  "how-to-use": {
    "saved-note-explanation": "Mara tu unapohifadhi maelezo yako kuhusu aya flani, aikoni ya maelezo itageuka kuwa rangi ya samawati, na hivyo kurahisisha kutambua aya ambazo umezifafanua hapo awali wakati wa usomaji wa siku zijazo.",
    "step1": "<0>Chagua Aya:</0> Bofya mstari wowote na uchague chaguo la Maelezo.",
    "step2": "<0>Ongeza Mawazo Yako:</0> Andika tafakari, vikumbusho au maswali yako.",
    "step3": "<0>Hifadhi:</0> Maelezo yako yatahifadhiwa ndani ya akaunti yako.",
    "step4": "<0>Ipate Wakati Wowote:</0> Rudi kwenye madokezo yako kupitia wasifu wako au moja kwa moja kupitia aya husika.",
    "title": "Jinsi ya Kutumia Kipengele cha Kuandika Maelezo"
  },
  "images": {
    "adding-notes": {
      "alt": "Jinsi ya kuongeza maelezo kwa Aya"
    },
    "blue-icon": {
      "alt": "Aikoni ya rangi ya samawati inaonyesha maelezo yaliyohifadhiwa"
    },
    "feature-available": {
      "alt": "Kipengele cha kuandika maelezo kinapatikana karibu na kila ayah",
      "caption": "Kipengele cha kuandika maelezo kinapatikana karibu na kila ayah"
    }
  },
  "introduction": "Kipengele cha Maelezo kwenye Quran.com ni njia ya maana ya kukuza uhusiano wako na Qur'ani. Iwe unasoma, unatafakari, au unajaribu kuelewa ujumbe vizuri zaidi, kuandika maelezo kunaweza kukusaidia kuunganishwa kwa kina zaidi na aya na kuhifadhi maarifa ambayo yanaweza kusahaulika.",
  "meta": {
    "description": "Jifunze jinsi ya kutumia kipengele cha kuandika maelezo kwenye Quran.com ili kuboresha uzoefu wako wa kusoma Qur'ani.",
    "title": "Andika Maelezo - Quran.com"
  },
  "table-of-contents": {
    "items": [
      "Tafakari za Kibinafsi na Ukuaji wa Kiroho",
      "Panga na Uhifadhi Masomo Yako",
      "Fikia Popote, Wakati Wowote",
      "Ukariri na Usahihishaji Ulioimarishwa",
      "Shiriki tafakari zako ili wengine wanufaike"
    ],
    "title": "Faida za Kutumia Kipengele cha Kuandika Maelezo"
  }
}
