{
  "about-author": "စာရေးသူအကြောင်း",
  "add-reflection": "ရောင်ပြန်ဟပ်မှုထည့်ပါ",
  "all-learning-plans": "သင်ယူမှုအစီအစဉ်များအားလုံး",
  "author": "စာရေးသူ",
  "back-to-learning-plan": "သင်ယူမှုအစီအစဉ်သို့ ပြန်သွားပါ",
  "back-to-learning-plans": "သင်ယူမှုအစီအစဉ်များသို့ ပြန်သွားရန်",
  "category": "အမျိုးအစား",
  "coming-soon": "မကြာမီလာမည်...",
  "completed": "ပြီးစီးပါပြီ",
  "continue-learning": "ဆက်လက်လေ့လာပါ",
  "contributors": "ပံ့ပိုးကူညီသူများ",
  "day": "နေ့",
  "description": "ဖော်ပြချက်",
  "duration-daily": "သင်ခန်းစာတိုတိုတစ်ခုစီသည် အချိန်ထက်နည်းသည် {{dailyMins}} ပြီးမြောက်ရန် မိနစ် {{days}} သင်ခန်းစာစုစုပေါင်း",
  "empty-learning-plans": "သင်သည် မည်သည့်အရာတွင်မျှ စာရင်းသွင်းမထားပါ <link>သင်ယူမှုအစီအစဉ်များ</link> မရှိသေးပါဘူး။",
  "enroll": "စာရင်းသွင်းပါ",
  "enroll-success": "ဂုဏ်ယူပါတယ်၊ မင်းထပ်ထည့်လိုက်တယ် {{title}} သင့်စာရင်းသို့!",
  "enrolled": "စာရင်းသွင်းပြီးပါပြီ",
  "feedback": {
    "add-feedback": "တုံ့ပြန်ချက်ထည့်ပါ",
    "desc": "ဂုဏ်ယူပါတယ်။ ' ကို ပြီးမြောက်အောင် လုပ်ဆောင်ပြီးပါပြီ{{courseName}}'သင်ယူမှုအစီအစဉ်။ <br></br>  သင်ယူမှုအစီအစဉ်ကို ပြန်လည်သုံးသပ်ပြီး အကြောင်းအရာကို ပိုမိုကောင်းမွန်အောင် ကူညီပေးနိုင်ရန် သင့်တုံ့ပြန်ချက်ကို မျှဝေပါ။",
    "feedback-placeholder": "သင့်တုံ့ပြန်ချက်ကို ရေးပါ",
    "feedback-success": "သင့်ရဲ့တုံ့ပြန်ချက်အတွက် ကျေးဇူးတင်ပါတယ်။",
    "your-feedback": "သင့်ရဲ့တုံ့ပြန်ချက်"
  },
  "help-about-reflection": "ရောင်ပြန်ဟပ်မှု လုပ်ဆောင်ချက်အတွက် အကူအညီ",
  "learn-duration": "ကြာချိန်",
  "learn-more": "ပိုမိုသိရှိရန်",
  "learning-plan-material": "သင်ယူမှုအစီအစဉ် ပစ္စည်း",
  "learning-plan-meta-desc": "ဤသင်ယူမှုအစီအစဉ်သည် သင် ကုရ်အာန်နှင့် ထိတွေ့ဆက်ဆံပုံကို ပြောင်းလဲရန် ကူညီပေးမည်ဖြစ်ပြီး ယနေ့ပင် သင့်ခရီးကို စတင်လိုက်ပါ။",
  "learning-plans-desc": "ကုရ်အာန်နဲ့အတူ သင့်ရဲ့ခရီးလမ်းမှာ ကြီးထွားနေစေမယ့် လိုက်နာရလွယ်ကူတဲ့ သင်ခန်းစာတွေနဲ့ သင့်ရဲ့ဗဟုသုတကို မြှင့်တင်လိုက်ပါ။ <br></br>ယနေ့ပဲ သင်ယူမှုအစီအစဉ်တစ်ခု စတင်လိုက်ပါ။ သင်ပန်းတိုင်ရောက်သည်အထိ သင့်တိုးတက်မှုကို ခြေရာခံပါသည်။",
  "learning-plans-meta-desc": "Quran.com ရဲ့ သင်ယူမှုအစီအစဉ်တွေက ကုရ်အာန်နဲ့ သင်ထိတွေ့ဆက်ဆံပုံကို ပြောင်းလဲပေးပါလိမ့်မယ်။ ကျွန်ုပ်တို့ရဲ့ စုစည်းထားတဲ့ သင်ခန်းစာတွေကို လေ့လာပြီး ဒီနေ့ပဲ သင့်ခရီးကို စတင်လိုက်ပါ။",
  "mark-complete": "ပြီးစီးသည်ဟု မှတ်သားပါ",
  "mark-complete-success": "သင်ခန်းစာကို အောင်မြင်စွာ ပြီးဆုံးကြောင်း မှတ်သားပြီးပါပြီ။",
  "next-lesson": "နောက်သင်ခန်းစာ",
  "not-enrolled": "သင်သည် စာရင်းသွင်းမထားပါ <link>သင်ယူမှုအစီအစဉ်</link> မရှိသေးပါဘူး။",
  "prev-lesson": "ယခင်သင်ခန်းစာ",
  "reflection-description-1": "\"Add Reflection\" ကို နှိပ်ခြင်းအားဖြင့် ကုရ်အာန်နှင့်ပတ်သက်သည့် ကိုယ်ပိုင်ဆင်ခြင်သုံးသပ်ချက်များကို မျှဝေနိုင်သည့် ပလက်ဖောင်းတစ်ခုဖြစ်သည့် QuranReflect သို့ သင့်အား ခေါ်ဆောင်သွားပါမည်။ Tafsir (ပညာရှင်ဆန်ဆန် အဓိပ္ပာယ်ဖွင့်ဆိုချက်) နှင့်မတူဘဲ၊ ဆင်ခြင်သုံးသပ်မှုများသည် ကျမ်းပိုဒ်များနှင့် ဆက်စပ်နေသော ကိုယ်ပိုင်အတွေးအမြင်များနှင့် အတွေ့အကြုံများဖြစ်သည်။",
  "reflection-description-2": "သင်လူသိရှင်ကြားတင်ပါက သင့်ထင်မြင်ချက်ကို စီမံခန့်ခွဲရေးအဖွဲ့မှ ပြန်လည်သုံးသပ်ပြီး QuranReflect အသိုင်းအဝိုင်းမှ မြင်တွေ့နိုင်မည်ဖြစ်သည်။",
  "repeat-learning-plan": "ထပ်ခါတလဲလဲ သင်ယူမှု အစီအစဉ်",
  "start-here": "ဤနေရာမှ စတင်ပါ",
  "tabs": {
    "main": "အဓိကအသေးစိတ်အချက်အလက်များ",
    "syllabus": "သင်ရိုးမာတိကာ"
  },
  "what-happens-when-you-click-add-reflection": "\"Add Reflection\" ကို နှိပ်လိုက်တဲ့အခါ ဘာဖြစ်မလဲ။"
}
