{
  "add-another-note": "နောက်ထပ်မှတ်စုတစ်ခုထည့်ပါ",
  "body-placeholder": "အထွေထွေမှတ်စုများကို သိမ်းဆည်းရန် သို့မဟုတ် ဆင်ခြင်သုံးသပ်ချက်ရေးသားရန် ဤနေရာကို အသုံးပြုပါ။",
  "checkbox-refl-intro": {
    "checkbox": {
      "desc": "<li>ပို့စ်တင်ခြင်းဆိုသည်မှာ သင်၏ ထင်ဟပ်မှုကို QuranReflect တွင် သင့်အမည်ဖြင့် မျှဝေမည်ဖြစ်ပြီး စိစစ်ရေးအဖွဲ့မှ ပြန်လည်သုံးသပ်ပြီး QuranReflect အသိုင်းအဝိုင်းမှ မြင်တွေ့နိုင်မည်ဖြစ်သည်။</li><li>သင့်ပို့စ်ကို ကျွန်ုပ်တို့၏ စိစစ်ရေးအဖွဲ့မှ ပြန်လည်သုံးသပ်ပြီး အတည်ပြု သို့မဟုတ် မြှင့်တင်ပြီးသည်နှင့် သင်သည် like များ၊ မှတ်ချက်များနှင့် follow အသိပေးချက်များကို ရရှိနိုင်ပါသည်။ QuranReflect သို့ ဝင်ရောက်ပြီးသည်နှင့် သင့်ဦးစားပေးမှုများနှင့် ကိုက်ညီစေရန် သင့်အသိပေးချက်ဆက်တင်များကို အပ်ဒိတ်လုပ်နိုင်ပါသည်။</li><li>သင်၏ Quran.com လော့ဂ်အင်ပရိုဖိုင်အောက်တွင် “ကျွန်ုပ်၏မှတ်စုများနှင့် ဆင်ခြင်သုံးသပ်ချက်များ” အပိုင်းတွင် သင်၏မှတ်စုများနှင့် တင်ထားသော ဆင်ခြင်သုံးသပ်ချက်များကို ကြည့်ရှုနိုင်သည် သို့မဟုတ် လော့ဂ်အင်ဝင်နိုင်သည်။ <link>ကုရ်အာန်ကို ဆင်ခြင်သုံးသပ်ခြင်း</link> သင့်ရဲ့ Quran.com sign-in အီးမေးလ်ကို အသုံးပြု.</li>",
      "title": "\"QuranReflect မှာ သိမ်းဆည်းပြီး တင်ပါ\" ကို နှိပ်လိုက်ရင် ဘာဖြစ်မလဲ။"
    },
    "post-button": "ကျွန်တော်/ကျွန်မ ပို့စ်တင်တဲ့အခါ ဘာဖြစ်မလဲ။",
    "qr-intro": "QuranReflect သည် Quran.com နှင့်အတူ Quran.Foundation မိသားစု၏ အစိတ်အပိုင်းတစ်ခုဖြစ်သည်။ ၎င်းသည် ကုရ်အာန်အပေါ် ကိုယ်ရေးကိုယ်တာ ဆင်ခြင်သုံးသပ်ချက်များကို မျှဝေရန်၊ အသုံးပြုသူများကို ၎င်း၏ መልእክትများကို အတွင်းပိုင်းသို့ စိမ့်ဝင်စေရန်နှင့် အပြုသဘောဆောင်သော ပြောင်းလဲမှုကို လှုံ့ဆော်ပေးသည့် အသိအမြင်များကို မျှဝေရန် အားပေးသည့် လူမှုကွန်ရက်ပလက်ဖောင်းတစ်ခုဖြစ်သည်။ ပညာရှင်ဆန်သော အဓိပ္ပာယ်ဖွင့်ဆိုချက်တစ်ခုဖြစ်သည့် tafsir နှင့်မတူဘဲ၊ ဆင်ခြင်သုံးသပ်မှုများသည် ကျမ်းပိုဒ်များနှင့် ဆက်စပ်နေသော ကိုယ်ရေးကိုယ်တာ အတွေးအမြင်များနှင့် အတွေ့အကြုံများဖြစ်သည်။ QuranReflect သို့ အသုံးပြုသူများ၏ ပို့စ်များကို အရည်အချင်းပြည့်မီသော အဖွဲ့တစ်ဖွဲ့မှ ပြန်လည်သုံးသပ်ပြီး စီမံခန့်ခွဲပြီး အကြောင်းအရာ၏ အရည်အသွေး၊ ကုရ်အာန်နှင့် အပြန်အလှန်ဆက်ဆံရာတွင် ကျင့်ဝတ်များကို သေချာစေရန် ကူညီပေးမည်ဖြစ်ပြီး ၎င်းတို့သည် တုံ့ပြန်ချက်များကို မျှဝေခြင်းနှင့် အဖိုးတန် ဆွေးနွေးမှုများကို မီးမောင်းထိုးပြခြင်းဖြင့် အသုံးပြုသူများကို စွမ်းအားပေးမည်ဖြစ်ပြီး ဝိညာဉ်ရေးအရ မြှင့်တင်ပေးသော၊ ကုရ်အာန်ကို အာရုံစိုက်သော အသိုင်းအဝိုင်းကို မြှင့်တင်ပေးမည်ဖြစ်သည်။ ပိုမိုလေ့လာရန်- <link>Quranreflect.com/faq</link>",
    "qr-title": "ကုရ်အာန် ရောင်ပြန်ဟပ်ခြင်းဆိုတာ ဘာလဲ။",
    "title": "QuranReflect ဆိုတာဘာလဲ။ ဒီအကွက်ကို အမှန်ခြစ်ရင် ဘာဖြစ်မလဲ။"
  },
  "click-to-see-more": "ပိုမိုကြည့်ရှုရန် နှိပ်ပါ",
  "delete-note": "မှတ်စုကို ဖျက်ပါ",
  "delete-note-modal": {
    "subtitle": "မှတ်စုကို ဖျက်ချင်တာ သေချာလား။",
    "title": "မှတ်စုကို ဖျက်ပါ"
  },
  "delete-success": "မှတ်စုကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ",
  "edit-note": "မှတ်စုကို တည်းဖြတ်ပါ",
  "empty-notes": "မှတ်စုများ မတွေ့ပါ",
  "empty-reflections": "ရောင်ပြန်ဟပ်မှု မတွေ့ရပါ",
  "export-success": "QuranReflect ရှိ သင့်အကောင့်သို့ မှတ်စုကို အောင်မြင်စွာထုတ်ဝေပြီးပါပြီ။",
  "my-notes": "ကျွန်ုပ်၏ မှတ်စုများ ({{count}})",
  "new-note-reflc-intro": {
    "learn-more": "ပိုမိုသိရှိရန်",
    "reflc-prompts": {
      "deeper": {
        "desc": "<li>အလ္လာဟ်အရှင်မြတ်၏ အမည်များ ပါဝင်ပါသလား၊ ၎င်းတို့သည် ဤကျမ်းပိုဒ်နှင့် မည်သို့ဆက်စပ်နေသနည်း။</li><li>ဘယ်စကားလုံးတွေ ဒါမှမဟုတ် ဘာသာစကားဆိုင်ရာ ရှုထောင့်တွေက သင့်အာရုံကို ဖမ်းစားခဲ့လဲ။</li><li>ကျမ်းပိုဒ်ရဲ့ အကြောင်းအရာ၊ တခြား ကုရ်အာန်ကျမ်းပိုဒ်တွေ၊ ဟဒီးစ် ဒါမှမဟုတ် အဖြစ်အပျက်တွေနဲ့ ချိတ်ဆက်ပေးနိုင်ပါသလား။</li>",
        "title": "ပိုမိုနက်ရှိုင်းသော ထိုးထွင်းသိမြင်မှုများ-"
      },
      "personal": {
        "desc": "<li>ဒီကျမ်းပိုဒ်က သင့်ကို ဘယ်လိုနည်းလမ်းတွေနဲ့ လှုံ့ဆော်ပေးခဲ့သလဲ၊ ဘယ်လိုလှုံ့ဆော်ပေးခဲ့သလဲ။</li><li>သင်တိုးတက်အောင်လုပ်ဆောင်နိုင်တဲ့ အရည်အသွေးတွေ ဒါမှမဟုတ် လုပ်ဆောင်ချက်တွေ ရှိပါသလား။</li><li>သင့်ဘဝမှာ အသုံးချနိုင်တဲ့ ကတိတစ်ခု ဒါမှမဟုတ် သတိပေးချက်/တားမြစ်ချက်တစ်ခု ရှိပါသလား။</li><li>ဒီကဗျာနဲ့ ဆက်စပ်တဲ့ ကိုယ်ရေးကိုယ်တာ ဇာတ်လမ်းတစ်ပုဒ် ရှိပါသလား။</li><li>ဒီအခန်းငယ်အပေါ် အခြေခံပြီး ဘယ်လိုပြောင်းလဲမှုတွေ လုပ်ချင်လဲ၊ သင်ကိုယ်တိုင် ဒါမှမဟုတ် တခြားတစ်ယောက်ယောက်က ဘယ်လိုလက်တွေ့အကောင်အထည်ဖော်နိုင်မလဲ။</li>",
        "title": "ကိုယ်ရေးကိုယ်တာ ဆင်ခြင်သုံးသပ်ခြင်း မေးခွန်းများ-"
      },
      "title": "ဆင်ခြင်သုံးသပ်ချက် လှုံ့ဆော်မှုများ"
    },
    "see-less": "လျော့နည်းစွာကြည့်ရှုပါ",
    "title": "ကုရ်အာန်ကို ဆင်ခြင်သုံးသပ်ဖို့ အကူအညီလိုအပ်ပါသလား။",
    "what-is-reflc": {
      "desc": "ကုရ်အာန်ကို ဆင်ခြင်သုံးသပ်ခြင်း သို့မဟုတ် တွေးတောဆင်ခြင်ခြင်းတွင် အလ္လာဟ်အရှင်မြတ်၏ စကားတော်ကို ဖတ်ရှုခြင်း သို့မဟုတ် ဂရုတစိုက် နားထောင်ခြင်း၊ ၎င်း၏ အဓိပ္ပါယ်များကို ထိတွေ့ဆက်ဆံခြင်းနှင့် ကျွန်ုပ်တို့အား ပိုမိုကောင်းမွန်အောင် အကျိုးသက်ရောက်စေပြီး ပြောင်းလဲစေခြင်းတို့ ပါဝင်သည်။ ၎င်းကို \"တဒဗ္ဗူရ်\" ဟု ခေါ်ဆိုသည်။ တဖ်စီရ်မှာမူ ကုရ်အာန်၏ ပညာရှင်ဆန်သော အဓိပ္ပာယ်ဖွင့်ဆိုချက်တစ်ခုဖြစ်ပြီး ဂန္ထဝင်ရင်းမြစ်များနှင့် ပညာရှင်ဆန်သော ခွဲခြမ်းစိတ်ဖြာမှုများကို အခြေခံ၍ ၎င်း၏ အာယတ်များကို အသေးစိတ်ရှင်းလင်းချက်များ ပေးထားသည်။ တဖ်စီရ်ကို ပညာရှင်များအတွက်သာ သီးသန့်ထားသော်လည်း အလ္လာဟ်အရှင်မြတ်သည် လူတိုင်းကို တဒဗ္ဗူရ် (ကုရ်အာန်) တွင် ပါဝင်ရန် တောင်းဆိုထားသည်။ <link1>၃၈:၂၉</link1>, <link2>၄၇:၂၄</link2>, <link3>၄:၈၂</link3>, နှင့် အခြားအရာများစွာ)။<br></br><br></br>အသုံးပြုသူများသည် ၎င်းတို့၏မှတ်စုများနှင့် ကိုယ်ရေးကိုယ်တာ ဆင်ခြင်သုံးသပ်ချက်များကို သီးသန့်သိမ်းဆည်းနိုင်ပါသည်။ မကြာခဏဆိုသလို ကျွန်ုပ်တို့၏ ဆင်ခြင်သုံးသပ်မှုများသည် အခြားသူများနှင့် နက်ရှိုင်းစွာ ပဲ့တင်ထပ်နိုင်ပြီး ကုရ်အာန်ကျမ်းတော်မြတ်နှင့် ၎င်းတို့၏ ချိတ်ဆက်မှုနှင့် အလ္လာဟ်အရှင်မြတ်နှင့် ၎င်းတို့၏ဆက်ဆံရေးကို အထောက်အကူပြုပါသည်။ ထို့ကြောင့် လူများ ၎င်းတို့၏ခရီးတွင် အတူတကွကြီးထွားရန် ကူညီရန် ကျွန်ုပ်တို့၏ကြိုးပမ်းမှု၏ တစ်စိတ်တစ်ပိုင်းအဖြစ် အသုံးပြုသူများသည် ၎င်းတို့၏ ဆင်ခြင်သုံးသပ်မှုကို QuranReflect သို့ မျှဝေရန် ရွေးချယ်ခွင့်ရှိသည်။ ပိုမိုလေ့လာရန်၊ ဝင်ရောက်ကြည့်ရှုပါ- <link4>QuranReflect.com/faq</link4> နှင့် <link5>ကုရ်အာန်ကို ဆင်ခြင်သုံးသပ်ရန် မှန်ဘီလူးငါးခု</link5>",
      "title": "ရောင်ပြန်ဟပ်မှုဆိုတာ ဘာလဲ။"
    }
  },
  "note": "မှတ်ချက်",
  "notes-and-reflcs": "မှတ်စုများနှင့် ဆင်ခြင်သုံးသပ်ချက်များ",
  "notes-on-this-verse": "{{count}} ဤကျမ်းပိုဒ်နှင့်ပတ်သက်သော မှတ်ချက်များ",
  "post-confirmation": {
    "question": "ဒီ Reflection ကို QuranReflect မှာ တင်ချင်တာ သေချာလား။"
  },
  "post-on-qr": "QuranReflect မှာ ပို့စ်တင်ပါ",
  "post-to": "ပို့စ်တင်ရန်",
  "posted-reflections": "တင်ထားသော ဆင်ခြင်သုံးသပ်ချက်များ",
  "private-notes": "မှတ်စုများ",
  "qr-tooltip": "<span><link>ကုရ်အာန်ကို ဆင်ခြင်သုံးသပ်ခြင်း</link> ကုရ်အာန်ကျမ်းတော်မြတ်အပေါ် ဆင်ခြင်သုံးသပ်ချက်များကို မျှဝေရန်အတွက် လူမှုကွန်ရက်ပလက်ဖောင်းတစ်ခုဖြစ်သည်။ ကုရ်အာန်ကျမ်းတော်မြတ်နှင့် ချိတ်ဆက်ပါ၊ အရေးကြီးသောအရာများနှင့် ချိတ်ဆက်ပါ။</span>",
  "reflection-update-success": "Reflection ကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ပြီးပါပြီ",
  "reflections-intro": {
    "line-1": "မှတ်ချက်များကို ကြည့်ရှုရန်နှင့် အပြန်အလှန်ဆက်သွယ်ရန်၊ အသိုင်းအဝိုင်းနှင့် ထိတွေ့ဆက်ဆံရန်နှင့် ပိုမိုလုပ်ဆောင်ရန်၊ ဝင်ရောက်ကြည့်ရှုပါ <link>QuranReflect.com</link>။",
    "line-2": "သင်ချိတ်ဆက်ထားသော QuranReflect အကောင့်သို့ ဝင်ရောက်ခြင်း သို့မဟုတ် သင်၏ဝင်ရောက်မှုတွင်အသုံးပြုသည့် Quran.com အီးမေးလ်ဖြင့် အကောင့်ဖွင့်ခြင်းဖြင့် ဝင်ရောက်နိုင်ပါသည်။",
    "line-3": "အများပြည်သူကြည့်ရှုရန် မသင့်တော်သော အကြောင်းအရာများကို ဝှက်ထားမည် သို့မဟုတ် ဖျက်ပစ်ပါမည်။ မသင့်လျော်သော အကြောင်းအရာများကို တင်နေသော အသုံးပြုသူများအား ပိတ်ဆို့ပါမည်။",
    "title": "တင်ထားသော ဆင်ခြင်သုံးသပ်ချက်များအကြောင်း ပိုမိုလေ့လာပါ"
  },
  "save-post-to-qr": "QuranReflect မှာ သိမ်းဆည်းပြီး တင်ပါ",
  "save-privately": "သီးသန့်သိမ်းဆည်းပါ",
  "save-publish-failed": "မှတ်စုကို အောင်မြင်စွာ သိမ်းဆည်းပြီးသော်လည်း ထုတ်ဝေ၍မရပါ",
  "save-success": "မှတ်စုကို အောင်မြင်စွာ သိမ်းဆည်းပြီးပါပြီ",
  "share-to-qr": "QuranReflect.com မှာ မျှဝေပါ",
  "share-to-qr-desc": "မျှဝေရန် <b>{{name}}</b>ပရိသတ်ဆိုသည်မှာ <b>QuranReflect အသုံးပြုသူများ</b>",
  "take-a-note-or-reflection": "မှတ်စုယူပါ သို့မဟုတ် ဆင်ခြင်သုံးသပ်ပါ",
  "update-publish-failed": "မှတ်စုကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ခဲ့သော်လည်း ထုတ်ဝေ၍မရပါ",
  "update-reflection": "ပြန်လည်သုံးသပ်ချက်ကို အပ်ဒိတ်လုပ်ပါ",
  "update-success": "မှတ်စုကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ပြီးပါပြီ",
  "view-on-qr": "ကုရ်အာန်ကို ပြန်လည်သုံးသပ်ခြင်းတွင် ကြည့်ရှုပါ"
}
