{
  "allowed-formats": "သာ {{formats}}",
  "change-password": "စကားဝှက်ကိုပြောင်းရန်",
  "delete-account": "အကောင့်ကို ဖျက်ပါ",
  "delete-account-warning-title": "သတိပေးချက်",
  "delete-confirmation": {
    "action-text": "အကျိုးဆက်ကို ကျွန်တော်/ကျွန်မ နားလည်ပါတယ်၊ ကျွန်တော့်အကောင့်ကို ဖျက်လိုက်ပါ",
    "confirmation-text": "ကျွန်ုပ်၏အကောင့်ကို ဖျက်ပါ",
    "instruction-text": "ကျေးဇူးပြု၍ ရိုက်ထည့်ပါ <strong>{{text}}</strong> အတည်ပြုရန်",
    "subtitle": "ဤလုပ်ဆောင်ချက်ကို ပြန်ပြင်၍မရပါ။ ၎င်းသည် သင့်အကောင့်၊ သိမ်းဆည်းထားသော bookmark များ၊ စာဖတ်ခြင်းအစည်းအဝေးများနှင့် သင့်ဒေတာအားလုံးကို အပြီးအပိုင်ဖျက်ပစ်ပါမည်။",
    "title": "လုံးဝသေချာလား။"
  },
  "delete-profile-picture": {
    "action-text": "ဟုတ်ကဲ့",
    "cancel-text": "မဟုတ်ပါ",
    "subtitle": "ပရိုဖိုင်ပုံကို ဖျက်ပြီး မူရင်းအတိုင်း ပြန်သတ်မှတ်ပေးပါလိမ့်မယ်၊ သေချာလား။",
    "title": "ပရိုဖိုင်ပုံကို ဖျက်ပါ"
  },
  "edit-details": "အသေးစိတ်အချက်အလက်များကို တည်းဖြတ်ပါ",
  "email-notification-settings": "အီးမေးလ်အကြောင်းကြားချက်ဆက်တင်များ",
  "errors": {
    "remove-failed": "ပရိုဖိုင်ပုံကို ဖယ်ရှား၍မရပါ။ ထပ်ကြိုးစားပါ။",
    "upload-failed": "ပရိုဖိုင်ပုံကို အပ်လုဒ်လုပ်၍မရပါ။ ထပ်ကြိုးစားပါ။"
  },
  "max-file-size": "မက်စ် {{size}}",
  "my-profile": "ကျွန်ုပ်၏ပရိုဖိုင်",
  "notifications": {
    "quran-reading-program": {
      "description": "အပတ်စဉ်စာဖတ်ခြင်းတာဝန်သို့ လင့်ခ်များ၊ ဆင်ခြင်သုံးသပ်ချက်များနှင့် သင့်အား လမ်းကြောင်းမှန်ပေါ်ရောက်ရှိနေစေရန် အခြားအရင်းအမြစ်များပါသည့် အီးမေးလ်တစ်စောင်ကို ပေးပို့ပါမည်။",
      "title": "တစ်နှစ်တာအတွင်း ကုရ်အာန်"
    },
    "streaks-that-will-break": {
      "description": "ပြတ်တောက်တော့မယ့် streak တစ်ခုအကြောင်း အီးမေးလ်တစ်စောင် ပို့ပေးပါမယ်။",
      "title": "အစင်းကြောင်းများ"
    }
  },
  "personalization": "စိတ်ကြိုက်ပြင်ဆင်ခြင်း",
  "profile-picture": "ပရိုဖိုင်ပုံ",
  "remove-picture": "ပုံကို ဖယ်ရှားပါ",
  "remove-success": "ပရိုဖိုင်ပုံကို အောင်မြင်စွာ ဖယ်ရှားပြီးပါပြီ",
  "save-changes": "ပြောင်းလဲမှုများကို သိမ်းဆည်းပါ",
  "save-picture": "ပုံကို သိမ်းဆည်းပါ",
  "success": {
    "details": "သင့်ပရိုဖိုင်ကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ပြီးပါပြီ",
    "notifications": "သင့်အကြောင်းကြားချက်ဆက်တင်များကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ပြီးပါပြီ",
    "password": "သင့်စကားဝှက်ကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ပြီးပါပြီ"
  },
  "update-password": "စကားဝှက်ကို အပ်ဒိတ်လုပ်ပါ",
  "upload-picture": "ပုံကို အပ်လုဒ်လုပ်ပါ",
  "upload-success": "ပရိုဖိုင်ပုံကို အောင်မြင်စွာ အပ်လုဒ်လုပ်ပြီးပါပြီ"
}
