{
  "continue-reading": "ဆက်လက်ဖတ်ရှုရန်",
  "continuous": {
    "description": "သင့်ရည်မှန်းချက်သည် ရက်ပေါင်းများစွာကြာအောင် သင့်တိုးတက်မှုကို တွက်ချက်ပေးပါလိမ့်မည်။",
    "title": "အချိန်ကာလတစ်ခုကြာအောင်"
  },
  "create-plan": "အစီအစဉ် ဖန်တီးပါ",
  "create-reading-goal": "ရည်မှန်းချက်ဖန်တီးပါ",
  "daily-progress": "နေ့စဉ်တိုးတက်မှု",
  "daily-progress-completed": "ပြီးပါပြီ။ 🎉",
  "daily": {
    "description": "မင်းရဲ့ရည်မှန်းချက်က နေ့တိုင်း ပြန်စလိမ့်မယ်",
    "title": "နေ့စဉ်ရည်မှန်းချက်"
  },
  "day-streak": "နေ့စဉ် စီးရီး",
  "day-x": "နေ့ {{day}}",
  "days": "ရက်များ",
  "days-remaining": "ကျန်ရှိသောရက်များ",
  "duration": "ကြာချိန် (ရက်)",
  "ending-chapter": "အဆုံးသတ် စူရာဟ်",
  "ending-verse": "အဆုံးသတ် အာယာ",
  "examples-subtitle": "အဖြစ်များသော ရည်မှန်းချက်များစာရင်းကို ဤနေရာတွင် ဖော်ပြထားပါသည်။ သင့်ကိုယ်ပိုင်ရည်မှန်းချက်ကိုလည်း ဖန်တီးနိုင်ပါသည်။",
  "examples-title": "ကြိုတင်သတ်မှတ်ထားသော ရည်မှန်းချက်ကို ရွေးချယ်ပါ သို့မဟုတ် သင့်ကိုယ်ပိုင် ရည်မှန်းချက်ကို ဖန်တီးပါ",
  "examples": {
    "custom": {
      "description": "သင့်အတွက် သင့်တော်တဲ့ စိတ်ကြိုက်ရည်မှန်းချက်တစ်ခု သတ်မှတ်ပါ",
      "title": "စိတ်ကြိုက်"
    },
    "khatm": {
      "description": "ဂန္ထဝင် Khatm ဂိုး။ တစ်နေ့ ၁ Juz ဖတ်ပါ။",
      "title": "ကုရ်အာန်ကို ရက် ၃၀ အတွင်း ဖတ်ပါ"
    },
    "time": {
      "description": "အစပြုသူများအတွက် လွယ်ကူသော ရိုးရှင်းသော ရည်မှန်းချက်တစ်ခု",
      "title": "တစ်နေ့ကို ၁၀ မိနစ်စာဖတ်ပါ"
    },
    "year": {
      "description": "နောက်နှစ်အတွင်း သင့်ကိုယ်ပိုင်အရှိန်အဟုန်ဖြင့် ကုရ်အာန်ကို ဖတ်ရှုပါ",
      "title": "တစ်နှစ်အတွင်း ကုရ်အာန်ကို ဖတ်ပါ"
    }
  },
  "frequency-tab": {
    "description": "သင့်ရည်မှန်းချက်ကို နေ့တိုင်း ဒါမှမဟုတ် ရက်တိုင်း ပြန်လည်သတ်မှတ်သင့်ပါသလား။ စိတ်မပူပါနဲ့၊ သင်ရွေးချယ်တဲ့ ကြိမ်နှုန်း မည်သို့ပင်ရှိစေကာမူ သင့်တိုးတက်မှုကို ကျွန်ုပ်တို့ ခြေရာခံပေးပါမယ်။",
    "title": "သင့်ရည်မှန်းချက်အတွက် ကြိမ်နှုန်းတစ်ခု ရွေးချယ်ပါ"
  },
  "goal-completed": "ရည်မှန်းချက် ပြီးမြောက်ပါပြီ။ 🎉 ",
  "goal-done": {
    "description": "နောက်ထပ်ဖတ်ရှုမှုများကို မှတ်တမ်းတင်ထားပါမည်",
    "title": "ဒီနေ့ရည်မှန်းချက်ကို သင်ပြီးမြောက်အောင်လုပ်ဆောင်ပြီးပါပြီ"
  },
  "goal-target": {
    "description": "သင့်ရည်မှန်းချက်ပြည့်မီရန် အချိန်၊ စာမျက်နှာ သို့မဟုတ် အခန်းငယ်မည်မျှဖတ်ရှုသင့်သနည်း။",
    "title": "သင့်ရည်မှန်းချက်အတွက် ပစ်မှတ်တစ်ခု သတ်မှတ်ပါ"
  },
  "goal-type": {
    "description": "သင့်ရည်မှန်းချက်ဟာ အချိန်၊ စာမျက်နှာ ဒါမှမဟုတ် စိတ်ကြိုက်အပိုင်းအခြား (ဥပမာ ကုရ်အာန် ၃ ဂျုဇ်) ပေါ်မှာ အခြေခံသင့်ပါသလား။",
    "title": "သင့်ရည်မှန်းချက်အတွက် စံနှုန်းတစ်ခု ရွေးချယ်ပါ"
  },
  "goal-types": {
    "pages": {
      "description": "သင့်ရည်မှန်းချက်သည် စာမျက်နှာများပေါ်တွင် အခြေခံလိမ့်မည်",
      "title": "စာမျက်နှာများ"
    },
    "range": {
      "description": "သင့်ရည်မှန်းချက်သည် စိတ်ကြိုက်ကျမ်းပိုဒ်များ (၎င်းသည် စူရာ၊ ဂျုဇ် သို့မဟုတ် ကုရ်အာန်တစ်ခုလုံး ဖြစ်နိုင်သည်) ပေါ်တွင် အခြေခံပါမည်။",
      "title": "စိတ်ကြိုက်အပိုင်းအခြား"
    },
    "time": {
      "description": "မင်းရဲ့ရည်မှန်းချက်က အချိန်ပေါ်မှာ မူတည်လိမ့်မယ်",
      "title": "အချိန်"
    }
  },
  "plus-x-more-days": {
    "other": ""
  },
  "preview-schedule": {
    "description": "မင်းရဲ့ရည်မှန်းချက်က ဒီလိုပုံစံဖြစ်လိမ့်မယ်။ နောက်မှ မင်းအမြဲတမ်းပြောင်းလဲနိုင်တယ်။",
    "title": "သင့်အချိန်ဇယား၏ အကြိုကြည့်ရှုမှု ဤနေရာတွင် ရှိသည်"
  },
  "progress": {
    "complete": "ဒီနေ့ ရည်မှန်းချက်ပြည့်ပါပြီ 🎉",
    "goal-complete": "မင်းရဲ့ ရည်မှန်းချက်တွေ အားလုံး ပြီးမြောက်သွားပြီ 🎉",
    "pages-goal": "ဖတ်ပါ {{pages}} ကုရ်အာန်ကျမ်းရဲ့ စာမျက်နှာတွေ",
    "range-goal": "ဖတ်ပါ {{from}} သို့ {{to}}",
    "time-goal": "ဖတ်ပါ {{time}} ကုရ်အာန်ကျမ်းတော်မြတ်၏"
  },
  "reading-goal": "စာဖတ်ခြင်းရည်မှန်းချက်",
  "reading-goal-description": "သင့်ရဲ့ ကုရ်အာန်ဖတ်ရှုခြင်းရည်မှန်းချက်တွေနဲ့ ကိုက်ညီအောင် ထိန်းသိမ်းဖို့ ခက်ခဲနေတယ်လို့ ခံစားရပါသလား။<br/><br/>ကုရ်အာန်တိုးတက်မှုခရီးစဉ်သည် ကုရ်အာန်နှင့်အတူ သင်၏ခရီးတွင် တသမတ်တည်းရှိနေစေရန် ကူညီပေးရန် တီထွင်ထားသော တက်ကြွသောအင်္ဂါရပ်တစ်ခုဖြစ်သည်။ သင်သည် တစ်နေ့လျှင် ၁၀ မိနစ်ဖတ်ရန် ရည်ရွယ်သည်ဖြစ်စေ၊ တစ်လအတွင်း ဂျူဇ်တစ်ခုပြီးမြောက်ရန်ဖြစ်စေ၊ တစ်နှစ်အတွင်း ကုရ်အာန်တစ်ခုလုံးကို အပြီးသတ်ရန် ရည်ရွယ်သည်ဖြစ်စေ Quran.com သည် ယခုအခါ သင့်အား စိတ်ကြိုက်ရည်မှန်းချက်တစ်ခု ချမှတ်ရန်နှင့် သင်၏နေ့စဉ်ဖတ်ရှုမှုအဆင့်များကို ခြေရာခံရန် ကူညီပေးနိုင်ပြီး သင်တိုးတက်မှုရှိသည်နှင့်အမျှ ချိန်ညှိနိုင်ပါသည်။ ၎င်းကို အသုံးပြုရန် လုံးဝအခမဲ့ဖြစ်ပြီး သင်၏ရည်မှန်းချက်ပန်းတိုင်သို့ရောက်ရှိရန် စိတ်အားထက်သန်နေစေရန် ကူညီပေးလိမ့်မည်ဟု မျှော်လင့်ပါသည်။",
  "reading-goal-label": "မင်းမှာ ရှိတယ်",
  "reading-goal-title": "ကုရ်အာန်ကြီးထွားမှုခရီးကိုမိတ်ဆက်ခြင်း",
  "recommended": "အကြံပြုထားသည်",
  "remaining": "ဒီနေ့အတွက် ကျန်တာ",
  "remaining-base": "ကျန်ရှိနေသော",
  "remaining-days": {
    "other": ""
  },
  "set-a-new-goal": "ရည်မှန်းချက်အသစ်တစ်ခု ချမှတ်ပါ",
  "set-reading-goal-success": "သင့်ရဲ့ စာဖတ်ခြင်းရည်မှန်းချက်ကို အောင်မြင်စွာ သတ်မှတ်ပြီးပါပြီ။",
  "start-journey": "သင့်ခရီးကို စတင်လိုက်ပါ!",
  "start-reading": "စတင်ဖတ်ရှုပါ",
  "starting-chapter": "စူရာဟ်စတင်ခြင်း",
  "starting-verse": "အာယာစတင်ခြင်း",
  "streak": "အစင်းကြောင်း",
  "streak-definition": "Streak ဆိုသည်မှာ ကုရ်အာန်ကို ဆက်တိုက်ဖတ်သည့် ရက်အရေအတွက်ဖြစ်သည်။",
  "timeline-meaning": "မင်းရဲ့ အချိန်ဇယားက ဘာကိုဆိုလိုတာလဲ။",
  "timeline-states": {
    "checked": "မင်းရဲ့ရည်မှန်းချက်ကို ပြီးမြောက်အောင်လုပ်ပြီးပြီ",
    "filled": "မင်း တစ်ခုခုကို ဖတ်ပြီးပေမယ့် မင်းရဲ့ရည်မှန်းချက်ကို ပြည့်မီဖို့ မလုံလောက်ဘူး",
    "none": "မင်း အဲဒီနေ့မှာ ဘာမှ မဖတ်ရသေးဘူး",
    "stroked": "မင်းဒီနေ့ဘာမှမဖတ်ရသေးဘူး"
  },
  "todays-goal": "ဒီနေ့ရဲ့ ရည်မှန်းချက်",
  "view-progress": "တိုးတက်မှုကို ကြည့်ရှုပါ",
  "week-progress": "ဒီအပတ်ရဲ့ တိုးတက်မှု",
  "x-days": {
    "other": ""
  },
  "x-days-streak": "<p>{{days}}</p> <span>နေ့စဉ် စီးရီး</span>",
  "x-hours": {
    "other": ""
  },
  "x-minutes": {
    "other": ""
  },
  "x-pages": {
    "other": ""
  },
  "x-seconds": {
    "other": ""
  }
}
