{
  "benefits": {
    "access-anywhere": {
      "bullet-points": [
        "သင့်မှတ်စုများကို သင့် Quran.com အကောင့်တွင် လုံခြုံစွာ သိမ်းဆည်းထားပါသည်။",
        "စက်ပစ္စည်းများတစ်လျှောက် တစ်ပြိုင်တည်းချိန်ကိုက်ပါ—မိုဘိုင်း၊ တက်ဘလက် သို့မဟုတ် ဒက်စ်တော့ပေါ်တွင် သင်၏လေ့လာမှုကို ဆက်လက်လုပ်ဆောင်ပါ။"
      ],
      "description": "သင် login ဝင်ထားသည့်အခါ သင့်မှတ်စုများသည် စက်ပစ္စည်းများတွင် sync လုပ်သောကြောင့် သင့်ဖုန်း၊ တက်ဘလက် သို့မဟုတ် ကွန်ပျူတာတွင် ရှိနေသည်ဖြစ်စေ သင်၏ ဆင်ခြင်သုံးသပ်ချက်များကို ဝင်ရောက်ကြည့်ရှုနိုင်မည်ဖြစ်သည်။",
      "login-prompt": "စတင်ရန်အတွက် အခမဲ့လော့ဂ်အင်တစ်ခု ဖန်တီးလိုက်ပါ။",
      "title": "အချိန်မရွေး၊ နေရာမရွေး ဝင်ရောက်ကြည့်ရှုနိုင်ခြင်း"
    },
    "enhanced-memorization": {
      "bullet-points": [
        "မှတ်မိစေရန်အတွက် ရှင်းလင်းချက်များ သို့မဟုတ် သတိပေးချက်များကို အခန်းငယ်များဘေးတွင် ရေးပါ။",
        "နောက်ပိုင်းတွင် ပြန်လည်သုံးသပ်ရန်အတွက် ခက်ခဲသော စကားလုံးများ သို့မဟုတ် အယူအဆများကို မှတ်သားထားပါ။",
        "မှတ်မိခြင်းအချိန်ဇယားများတွင် တိုးတက်မှုကို မှတ်သားရန် မှတ်စုများကို အသုံးပြုပါ။"
      ],
      "description": "မှတ်မိနေတဲ့ အခန်းငယ်တွေအကြောင်း မှတ်စုရေးတာက မှတ်သားနိုင်စွမ်းကို သိသိသာသာ တိုးတက်စေနိုင်ပါတယ်။ မှတ်ဉာဏ်အထောက်အကူပြု ကိရိယာတွေ ဖန်တီးပါ၊ ပုံစံတွေကို မှတ်သားပါ ဒါမှမဟုတ် အခန်းငယ်တွေကို သင့်မှတ်ဉာဏ်ထဲမှာ စွဲမြဲနေစေဖို့ ကိုယ်ရေးကိုယ်တာ ချိတ်ဆက်မှုတွေကို ရေးပါ။",
      "image": {
        "alt": "မှတ်မိရန်နှင့် ပြန်လည်ပြင်ဆင်ရန် မှတ်စုများ"
      },
      "paragraph": "သင်သင်ယူထားတာတွေကို တက်ကြွစွာ မှတ်မိနေတာပဲဖြစ်ဖြစ်၊ ပြန်လည်သုံးသပ်နေတာပဲဖြစ်ဖြစ် မှတ်စုတွေက မှတ်မိဖို့အတွက် အစွမ်းထက်တဲ့ အထောက်အကူတစ်ခု ဖြစ်နိုင်ပါတယ်။",
      "title": "မှတ်ဉာဏ်နှင့် ပြန်လည်ပြင်ဆင်မှု ပိုမိုကောင်းမွန်လာခြင်း"
    },
    "organize-preserve": {
      "description": "အချိန်ကြာလာသည်နှင့်အမျှ ကိုယ်ပိုင် tafsir (မှတ်ချက်) တစ်ခု တည်ဆောက်ရန် လွယ်ကူစေရန် သင်၏ အတွေးအမြင်များကို ကျမ်းပိုဒ်အလိုက် စနစ်တကျ စီစဉ်ပါ။ သင်၏ မှတ်စုများကို သင်၏ အကောင့်တွင် သိမ်းဆည်းထားသောကြောင့် သင်သည် လှုံ့ဆော်မှု သို့မဟုတ် နားလည်မှု၏ အခိုက်အတန့်ကို ဘယ်တော့မှ ဆုံးရှုံးမည်မဟုတ်ပါ။",
      "images": {
        "organized": "ကဗျာအဆင့်တွင် စနစ်တကျစီစဉ်ထားသော မှတ်စုများ",
        "preserved": "သိမ်းဆည်းထားသော လေ့လာရေးမှတ်စုများ"
      },
      "paragraph": "အတန်းတစ်ခု ဒါမှမဟုတ် ဟောပြောပွဲတစ်ခုကနေ ထွက်သွားပြီး မှတ်စုစာအုပ်၊ မှတ်စုအက်ပ် ဒါမှမဟုတ် စာရွက်စာတမ်းတစ်ခုမှာ တစ်နေရာရာမှာ ရေးမှတ်ထားတဲ့ မှတ်စုတွေကို မေ့သွားဖူးလား။ အာယာအဆင့်မှာ အဲဒီကျမ်းပိုဒ်ကို ပြန်ဖတ်တိုင်း အလွယ်တကူ ဖတ်လို့ရတဲ့ ကျမ်းပိုဒ်တစ်ခုရဲ့ မှတ်စုတိုင်းကို ရယူခွင့်ရှိတယ်လို့ မြင်ယောင်ကြည့်ပါ။",
      "title": "သင့်လေ့လာမှုကို စီစဉ်ပြီး ထိန်းသိမ်းပါ"
    },
    "personal-reflection": {
      "bullet-points": [
        "ကုရ်အာန်ကို ဖတ်ရှုနေစဉ် သင့်အတွေးများ၊ ဆင်ခြင်သုံးသပ်မှုများနှင့် သဘောပေါက်နားလည်မှုများကို ရိုးရှင်းသည်ဖြစ်စေ၊ နက်နဲသည်ဖြစ်စေ မှတ်သားထားပါ။",
        "ရပ်တန့်ခြင်းမရှိဘဲ မြန်မြန်ဆန်ဆန်ဖတ်ရှုမည့်အစား ၎င်း၏အခန်းငယ်များကို တက်ကြွစွာပါဝင်ဆွေးနွေးခြင်းဖြင့် ကုရ်အာန်နှင့် သင်၏ဆက်ဆံရေးကို ခိုင်မာစေပါ။"
      ],
      "description": "မှတ်စုယူခြင်းဖြင့် ကုရ်အာန်နှင့်အတူ သင်၏ကိုယ်ရေးကိုယ်တာခရီးကို မှတ်တမ်းတင်နိုင်စေပါသည်။ သင်လေ့လာနေစဉ် သင်၏အတွေးများ၊ မေးခွန်းများနှင့် ရှင်းလင်းသောအခိုက်အတန့်များကို မှတ်တမ်းတင်ပါ။ အချိန်ကြာလာသည်နှင့်အမျှ ဤမှတ်စုများသည် သင်၏ဝိညာဉ်ရေးတိုးတက်မှုနှင့် နက်ရှိုင်းသောနားလည်မှု၏ အဖိုးတန်မှတ်တမ်းတစ်ခု ဖြစ်လာပါသည်။",
      "examples-heading": "မှတ်စုများ၏ ဥပမာများ-",
      "images": {
        "growth": "ဝိညာဉ်ရေးရာ ကြီးထွားမှု မှတ်စုများ၏ ဥပမာ",
        "reflection": "ကိုယ်ရေးကိုယ်တာ ဆင်ခြင်သုံးသပ်ချက် မှတ်စုများ၏ ဥပမာ"
      },
      "title": "ကိုယ်ရေးကိုယ်တာ ဆင်ခြင်သုံးသပ်ခြင်းနှင့် ဝိညာဉ်ရေးရာ ကြီးထွားမှု"
    },
    "share-reflections": {
      "community-paragraph": "မျှဝေလိုက်တဲ့အခါ သင့်ရဲ့ ဆင်ခြင်သုံးသပ်ချက်တွေဟာ တခြားသူတွေနဲ့ နက်နက်ရှိုင်းရှိုင်း ပဲ့တင်ထပ်နိုင်ပြီး ကုရ်အာန်ဗဟိုပြု ကြီးထွားမှု အသိုင်းအဝိုင်းကို ပြုစုပျိုးထောင်ပေးနိုင်ပါတယ်။ သင့်ရဲ့ ဆင်ခြင်သုံးသပ်ချက်တွေကို ကြွယ်ဝစေဖို့ <0>QuranReflect.com/faq</0> မှာ ပိုမိုလေ့လာပြီး <1>မှန်ဘီလူးငါးခု</1> ကို လေ့လာပါ။",
      "conclusion": {
        "dua": "အလ္လာဟ်အရှင်မြတ်သည် ကုရ်အာန်ကို သင်၏ရင်ဘတ်၏အလင်းရောင်၊ သင်၏နှလုံးသား၏နွေဦးရာသီ၊ သင်၏ဝမ်းနည်းမှုများကို ဖယ်ရှားပေးသူနှင့် သင်၏ဆင်းရဲဒုက္ခများကို သက်သာစေသူအဖြစ် ပြုလုပ်ပေးပါစေ။ အာမီးန်။",
        "paragraph1": "ကုရ်အာန်သည် တစ်သက်တာအဖော်ဖြစ်ပြီး မှတ်စုများအင်္ဂါရပ်ကို အသုံးပြုခြင်းသည် ၎င်းနှင့် အဓိပ္ပာယ်ရှိပြီး အပြန်အလှန်ဆက်သွယ်နိုင်သော ဆက်ဆံရေးတစ်ခုတည်ဆောက်ရန် ကူညီပေးနိုင်ပါသည်။ ၎င်းကို အသုံးပြု၍ ဆင်ခြင်သုံးသပ်မှုများကို မှတ်တမ်းတင်ရန်၊ စိန်ခေါ်မှုများကို မှတ်သားရန်၊ အသိအမြင်များကို ထိန်းသိမ်းရန်နှင့် အခြားအရာများအတွက် အသုံးပြုပါ။ အချိန်ကြာလာသည်နှင့်အမျှ ၎င်းသည် အလ္လာဟ်အရှင်မြတ်၏ ကျမ်းတော်မြတ်နှင့်အတူ သင်၏ကြိုးစားအားထုတ်မှု၊ စိတ်ရင်းမှန်မှုနှင့် ကြီးထွားမှုတို့၏ ကိုယ်ရေးကိုယ်တာမှတ်တမ်းတစ်ခု ဖြစ်လာလိမ့်မည်၊ အင်ရှာအလ္လာဟ်။",
        "paragraph2": "ကျမ်းပိုဒ်တစ်ပိုဒ်တည်းဖြစ်ရင်တောင် နေ့စဉ် ကုရ်အာန်နဲ့ ချိတ်ဆက်ဖို့ ကိုယ့်ကိုယ်ကိုယ် စိန်ခေါ်ဖို့နဲ့ ဆင်ခြင်သုံးသပ်ဖို့နဲ့ မှတ်စုရေးဖို့ အချိန်ခဏယူဖို့ ဖိတ်ခေါ်ပါတယ်။ <0>ဒီသေးငယ်ပြီး စဉ်ဆက်မပြတ်လုပ်ဆောင်မှုတစ်ခုဟာ အလ္လာဟ်အရှင်မြတ်ရဲ့ ကျမ်းတော်မြတ်နဲ့ သင့်ရဲ့ဆက်ဆံရေးကို နက်ရှိုင်းစေမယ့် နည်းလမ်းတစ်ခု ဖြစ်လာပါစေ။</0>",
        "title": "ယနေ့ သင့်ခရီးကို စတင်လိုက်ပါ"
      },
      "deeper-insights-title": "ပိုမိုနက်ရှိုင်းသော ထိုးထွင်းသိမြင်မှုများ-",
      "deeper-insights": [
        "အလ္လာဟ်အရှင်မြတ်၏ အမည်များ ပါဝင်ပါသလား၊ ၎င်းတို့သည် ဤကျမ်းပိုဒ်နှင့် မည်သို့ဆက်စပ်နေသနည်း။",
        "ဘယ်စကားလုံးတွေ ဒါမှမဟုတ် ဘာသာစကားဆိုင်ရာ ရှုထောင့်တွေက သင့်အာရုံကို ဖမ်းစားခဲ့လဲ။",
        "ကျမ်းပိုဒ်ရဲ့ အကြောင်းအရာ၊ တခြား ကုရ်အာန်ကျမ်းပိုဒ်တွေ၊ ဟဒီးစ် ဒါမှမဟုတ် အဖြစ်အပျက်တွေနဲ့ ချိတ်ဆက်ပေးနိုင်ပါသလား။"
      ],
      "description": "မကြာမီလာမည်- ရွေးချယ်ထားသော မှတ်စုများကို သူငယ်ချင်းများ၊ မိသားစု သို့မဟုတ် လေ့လာရေးအဖွဲ့များနှင့် မျှဝေနိုင်စွမ်း။ အကျိုးရှိသော အသိပညာများကို နားလည်ရန်နှင့် ဖြန့်ဝေရန် ပူးပေါင်းဆောင်ရွက်ပါ။",
      "paragraph1": "Quran.com ရှိ မှတ်စုများကို သီးသန့်သိမ်းဆည်းထားသော်လည်း၊ ရွေးချယ်ထားသော ဆင်ခြင်သုံးသပ်ချက်များကို <0>QuranReflect.com</0> တွင် အများပြည်သူထံ မျှဝေရန် ရွေးချယ်ခွင့်လည်း ရှိပါသည်။ ၎င်းသည် ပညာရှင်ဆိုင်ရာ တဖ်ဆာ (အရည်အချင်းပြည့်မီသော ပညာရှင်များအတွက် သီးသန့်ထားရှိသည့်) မှတစ်ဆင့် မဟုတ်ဘဲ အရည်အချင်းပြည့်မီသော အကဲဖြတ်အဖွဲ့မှ ပြန်လည်သုံးသပ်ပြီး လမ်းညွှန်ပေးသည့် ရိုးသားပြီး ကိုယ်ရေးကိုယ်တာ ဆင်ခြင်သုံးသပ်မှုများမှတစ်ဆင့် ကုရ်အာန်နှင့် ဆင်ခြင်တုံတရားရှိရှိ ပါဝင်ဆောင်ရွက်ရန် အားပေးရန် ဒီဇိုင်းထုတ်ထားသော အကျိုးအမြတ်မယူသော အသိုင်းအဝိုင်းပလပ်ဖောင်းတစ်ခုဖြစ်သည်။",
      "paragraph2": "အလ္လာဟ်အရှင်မြတ်သည် ပညာရှင်များသာမက ယုံကြည်သူအားလုံးကို တဒဗ္ဗူရ်တွင် ပါဝင်ရန် ဖိတ်ခေါ်ပါသည်။",
      "quote": "ဤသည်မှာ ကောင်းချီးမင်္ဂလာရှိသော ကျမ်းဂန်တစ်ဆူပင်ဖြစ်သည်၊ အို-နဗီတမန်တော်၊ ၎င်းတို့သည် ၎င်း၏ အာယတ်တော်များကို ဆင်ခြင်တုံတရားရှိသူများ သတိရှိစေရန်နှင့် ၎င်းတို့သည် သတိရှိစေရန်အတွက် ငါအရှင်မြတ်သည် သင့်အား ချပေးသနားတော်မူခဲ့သည်။ (စူရာဟ် ၃၈:၂၉)",
      "reflection-prompt": "သင် ဆင်ခြင်သုံးသပ်ရန် အသုံးပြုနိုင်သော ကိုယ်ရေးကိုယ်တာ ဆင်ခြင်သုံးသပ်မှု မေးခွန်းများ၏ ဥပမာများ-",
      "reflection-questions": [
        "ဒီကျမ်းပိုဒ်က သင့်ကို ဘယ်လိုနည်းလမ်းတွေနဲ့ လှုံ့ဆော်ပေးခဲ့သလဲ၊ ဘယ်လိုလှုံ့ဆော်ပေးခဲ့သလဲ။",
        "သင်တိုးတက်အောင်လုပ်ဆောင်နိုင်တဲ့ အရည်အသွေးတွေ ဒါမှမဟုတ် လုပ်ဆောင်ချက်တွေ ရှိပါသလား။",
        "သင့်ဘဝမှာ အသုံးချနိုင်တဲ့ ကတိတစ်ခု ဒါမှမဟုတ် သတိပေးချက်/တားမြစ်ချက်တစ်ခု ရှိပါသလား။",
        "ဒီကဗျာနဲ့ ဆက်စပ်တဲ့ ကိုယ်ရေးကိုယ်တာ ဇာတ်လမ်းတစ်ပုဒ် ရှိပါသလား။",
        "ဒီအခန်းငယ်အပေါ် အခြေခံပြီး ဘယ်လိုပြောင်းလဲမှုတွေ လုပ်ချင်လဲ၊ သင်ကိုယ်တိုင် ဒါမှမဟုတ် တခြားတစ်ယောက်ယောက်က ဘယ်လိုလက်တွေ့အကောင်အထည်ဖော်နိုင်မလဲ။"
      ],
      "title": "ကိုယ့်ရဲ့အမြင်တွေကို တခြားသူတွေ အကျိုးရှိအောင် မျှဝေပေးပါ"
    },
    "title": "မှတ်စုများ လုပ်ဆောင်ချက်ကို အသုံးပြုခြင်း၏ အကျိုးကျေးဇူးများ"
  },
  "description": "Quran.com မှာ မှတ်စုယူဖို့ အစွမ်းထက်တဲ့ အကြောင်းရင်း ၆ ခုနဲ့ ကုရ်အာန်နဲ့အတူ သင့်ရဲ့ခရီးမှာ မှတ်စုတွေက ဘယ်လိုအရေးပါတဲ့ အခန်းကဏ္ဍကနေ ပါဝင်နိုင်လဲဆိုတာကို ရှာဖွေတွေ့ရှိလိုက်ပါ။",
  "heading": "မှတ်စုယူရန် အစွမ်းထက်သော အကြောင်းရင်း ၅ ချက် - နှင့် ၎င်းတို့သည် ကုရ်အာန်ဖြင့် သင့်ခရီးကို မည်သို့ပြောင်းလဲစေနိုင်သည်",
  "how-to-use": {
    "saved-note-explanation": "မှတ်စုတစ်ခုကို အခန်းငယ်တစ်ခုအတွက် သိမ်းဆည်းပြီးသည်နှင့် မှတ်စုအိုင်ကွန်သည် အပြာရောင်ပြောင်းသွားမည်ဖြစ်ပြီး အနာဂတ်ဖတ်ရှုမှုများအတွင်း ယခင်က မှတ်ချက်ပေးထားသော အခန်းငယ်များကို အလွယ်တကူ မှတ်မိနိုင်မည်ဖြစ်သည်။",
    "step1": "<0>အခန်းငယ်တစ်ခု ရွေးချယ်ပါ-</0> မည်သည့်အခန်းငယ်ကိုမဆို နှိပ်ပြီး မှတ်စုများ ရွေးချယ်မှုကို ရွေးချယ်ပါ။",
    "step2": "<0>သင့်အတွေးများကို ထည့်ပါ-</0> သင့်ဆင်ခြင်ချက်များ၊ သတိပေးချက်များ သို့မဟုတ် မေးခွန်းများ ရိုက်ထည့်ပါ။",
    "step3": "<0>သိမ်းဆည်းပါ-</0> သင့်မှတ်စုများကို သင့်အကောင့်အောက်တွင် သိမ်းဆည်းထားပါမည်။",
    "step4": "<0>အချိန်မရွေး ဝင်ရောက်ကြည့်ရှုပါ-</0> သင့်ပရိုဖိုင်မှတစ်ဆင့် သို့မဟုတ် ကျမ်းပိုဒ်ပေါ်တွင် တိုက်ရိုက် သင့်မှတ်စုများသို့ ပြန်သွားပါ။",
    "title": "မှတ်စုများ လုပ်ဆောင်ချက်ကို အသုံးပြုနည်း"
  },
  "images": {
    "adding-notes": {
      "alt": "ကဗျာတစ်ပုဒ်တွင် မှတ်စုများထည့်ခြင်း"
    },
    "blue-icon": {
      "alt": "သိမ်းဆည်းထားသော မှတ်စုများကို ညွှန်ပြသည့် အပြာရောင်မှတ်စုအိုင်ကွန်"
    },
    "feature-available": {
      "alt": "အာယာတိုင်းဘေးတွင် ရရှိနိုင်သော မှတ်စုများ",
      "caption": "မှတ်စုအင်္ဂါရပ်ကို အာယာတိုင်းဘေးတွင် ရရှိနိုင်ပါသည်"
    }
  },
  "introduction": "Quran.com ရှိ မှတ်စုများ လုပ်ဆောင်ချက်သည် ကုရ်အာန်နှင့် သင်၏ ထိတွေ့ဆက်ဆံမှုကို နက်ရှိုင်းစေရန် အဓိပ္ပာယ်ရှိသော နည်းလမ်းတစ်ခုဖြစ်သည်။ သင်သည် လေ့လာနေသည်ဖြစ်စေ၊ ဆင်ခြင်သုံးသပ်နေသည်ဖြစ်စေ၊ သို့မဟုတ် ရိုးရိုးရှင်းရှင်း መልእክትကို ပိုမိုနားလည်ရန် ကြိုးစားနေသည်ဖြစ်စေ မှတ်စုယူခြင်းသည် သင့်အား ကျမ်းပိုဒ်များနှင့် ပိုမိုနက်ရှိုင်းစွာ ချိတ်ဆက်ရန်နှင့် မေ့လျော့သွားနိုင်သည့် အသိအမြင်များကို မှတ်မိရန် ကူညီပေးနိုင်ပါသည်။",
  "meta": {
    "description": "သင့်ရဲ့ ကုရ်အာန်လေ့လာမှုအတွေ့အကြုံကို မြှင့်တင်ဖို့အတွက် Quran.com မှာ မှတ်စုလုပ်ဆောင်ချက်ကို ဘယ်လိုအသုံးပြုရမလဲဆိုတာ လေ့လာပါ။",
    "title": "မှတ်စုယူပါ - Quran.com"
  },
  "table-of-contents": {
    "items": [
      "ကိုယ်ရေးကိုယ်တာ ဆင်ခြင်သုံးသပ်ခြင်းနှင့် ဝိညာဉ်ရေးရာ ကြီးထွားမှု",
      "သင့်လေ့လာမှုကို စီစဉ်ပြီး ထိန်းသိမ်းပါ",
      "အချိန်မရွေး၊ နေရာမရွေး ဝင်ရောက်ကြည့်ရှုနိုင်ခြင်း",
      "မှတ်ဉာဏ်နှင့် ပြန်လည်ပြင်ဆင်မှု ပိုမိုကောင်းမွန်လာခြင်း",
      "ကိုယ့်ရဲ့အမြင်တွေကို တခြားသူတွေ အကျိုးရှိအောင် မျှဝေပေးပါ"
    ],
    "title": "မှတ်စုများ လုပ်ဆောင်ချက်ကို အသုံးပြုခြင်း၏ အကျိုးကျေးဇူးများ"
  }
}
