{
  "credits": {
    "desc": "যারা এই প্রকল্পে সমর্থন ও অবদান রেখেছেন, বিশ্বব্যাপী লক্ষ লক্ষ মানুষের কাছে কুরআন সহজলভ্য করতে সাহায্য করেছেন, তাদের সকলের প্রতি আমরা কৃতজ্ঞতা প্রকাশ করছি।",
    "lokalize": "<0>স্থানীয়করণ</0>: একটি কম্পিউটার-সহায়তাপ্রাপ্ত অনুবাদ ব্যবস্থা যা উৎপাদনশীলতা এবং গুণমান নিশ্চিতকরণের উপর দৃষ্টি নিবদ্ধ করে এবং একটি নির্বিঘ্ন স্থানীয়করণ কর্মপ্রবাহ প্রদান করে।",
    "quran-align": "<0>কলিন ফেয়ার</0>: রেকর্ডকৃত কুরআন তেলাওয়াতের শব্দ-নির্ভুল বিভাজন তৈরির একটি হাতিয়ার।",
    "quran-complex": "<0>কুরআন কমপ্লেক্স</0>: কিং ফাহাদ গ্লোরিয়াস কুরআন প্রিন্টিং কমপ্লেক্স মুদ্রণ, অডিও রেকর্ডিং, ইলেকট্রনিক প্রকাশনা এবং ডিজিটাল অ্যাপ্লিকেশনের ক্ষেত্রে উন্নত প্রযুক্তির সর্বোত্তম ব্যবহারের মাধ্যমে মহিমান্বিত কুরআন এবং এর বিজ্ঞান পরিবেশন, এর অর্থ অনুবাদ এবং কুরআনের পাঠকে বিকৃতি থেকে রক্ষা করার ক্ষেত্রে একটি অগ্রণী প্রতিষ্ঠান।",
    "quran-enc": "<0>QuranEnc</0>: একটি পোর্টাল যেখানে বিশ্বের বিভিন্ন ভাষায় পবিত্র কুরআনের অর্থ এবং ব্যাখ্যার বিনামূল্যে এবং বিশ্বাসযোগ্য অনুবাদ রয়েছে।",
    "tanzil": "<0>তানজিল</0>: একটি আন্তর্জাতিক কুরআন প্রকল্প যার লক্ষ্য একটি অত্যন্ত যাচাইকৃত নির্ভুল কুরআন পাঠ প্রদান করা।",
    "tarteel": "<0>টারটিল</0>: একটি এআই-চালিত কুরআন মুখস্থ করার অ্যাপ। এটি আপনাকে আরও স্মার্টভাবে মুখস্থ করতে সাহায্য করার জন্য ডিজাইন করা হয়েছে, আপনি কোনও আয়াত খুঁজছেন, আপনার অগ্রগতি ট্র্যাক করছেন, অথবা আপনার তেলাওয়াতের সাথে সাথে অনুসরণ করছেন।",
    "title": "ক্রেডিট",
    "vercel": "<0>Versel</0>: ফ্রন্টএন্ড ডেভেলপারদের জন্য একটি স্থাপনা এবং সহযোগিতা প্ল্যাটফর্ম যা ফ্রন্টএন্ড ডেভেলপারদের প্রথমে রাখে, তাদের উচ্চ-কার্যক্ষমতাসম্পন্ন ওয়েবসাইট এবং অ্যাপ্লিকেশন তৈরির জন্য ব্যাপক সরঞ্জাম দেয়।",
    "zekr": "<0>জেকর</0>: কুরআন ব্রাউজিং এবং গবেষণার জন্য একটি উন্মুক্ত প্ল্যাটফর্ম কুরআন অধ্যয়নের সরঞ্জাম।"
  },
  "global-effort": {
    "desc": "বিশ্বজুড়ে লক্ষ লক্ষ মানুষ তাদের প্রাথমিক ডিজিটাল কুরআন সম্পদ হিসেবে Quran.com-এর উপর নির্ভর করে। তারা তেলাওয়াত, প্রতিফলন, মুখস্থ বা অধ্যয়ন যাই করুক না কেন, তাদের একটি সাধারণ উদ্দেশ্য রয়েছে: আল্লাহর বাণীর সাথে সংযোগ স্থাপনের আন্তরিক ইচ্ছা। \\n আমরা যতই এগিয়ে যাচ্ছি, আমরা নিশ্চিত করতে প্রতিশ্রুতিবদ্ধ যে Quran.com কুরআনের সাথে জড়িত হতে আগ্রহী যে কারও জন্য একটি বিশ্বস্ত, অ্যাক্সেসযোগ্য এবং সুন্দরভাবে ডিজাইন করা স্থান হয়ে থাকবে।",
    "title": "একটি বিশ্বব্যাপী প্রচেষ্টা"
  },
  "key-features": {
    "desc": "Quran.com কুরআনের সাথে সম্পৃক্ততার প্রতিটি পর্যায়ে সহায়তা করার জন্য তৈরি করা হয়েছে - পাঠ এবং মুখস্থ থেকে শুরু করে অধ্যয়ন এবং প্রতিফলন পর্যন্ত। আমাদের বৈশিষ্ট্যগুলির মধ্যে রয়েছে:",
    "features": [
      "ব্যবহারকারী-বান্ধব কুরআন ইন্টারফেস - যেকোনো ডিভাইসে একটি পরিষ্কার এবং স্বজ্ঞাত পাঠের অভিজ্ঞতা।",
      "একাধিক অনুবাদ এবং তাফসীর - তাফসীরের সাথে একাধিক ভাষায় অনুবাদের অ্যাক্সেস।",
      "অডিও তেলাওয়াত - বিশ্বখ্যাত ক্বারীদের উচ্চমানের তেলাওয়াত শুনুন, যাতে আপনি শব্দের পর শব্দ অনুসরণ করতে পারেন।",
      "উন্নত অনুসন্ধান এবং নেভিগেশন - সমগ্র কুরআন জুড়ে বিষয় বা কীওয়ার্ড অনুসারে তাৎক্ষণিকভাবে আয়াত খুঁজুন।",
      "আয়াহ বুকমার্কিং এবং নোটস - শ্লোকগুলি সংরক্ষণ করুন এবং পরবর্তী রেফারেন্সের জন্য ব্যক্তিগত প্রতিফলন লিখুন।",
      "কুরআন প্রতিফলন একীকরণ - পণ্ডিত এবং ব্যক্তিদের দ্বারা ভাগ করা প্রতিফলন এবং অন্তর্দৃষ্টির মাধ্যমে একটি বিশ্ব সম্প্রদায়ের সাথে যুক্ত হন।",
      "পঠনের অগ্রগতি ট্র্যাকিং এবং লক্ষ্য - আপনার দৈনন্দিন লক্ষ্য এবং পঠনের ইতিহাস ট্র্যাক রাখুন",
      "ডেভেলপারদের জন্য API - ইসলামিক অ্যাপ এবং গবেষণা ও উন্নয়নকে শক্তিশালী করার জন্য কন্টেন্ট এবং বৈশিষ্ট্যগুলিতে বিনামূল্যে অ্যাক্সেস।",
      "আর অনেক কিছু, আলহামদুলিল্লাহ।"
    ],
    "title": "মূল বৈশিষ্ট্য এবং অফার"
  },
  "main-description": "১৯৯৫ সালে প্রতিষ্ঠার পর থেকে, Quran.com সকলের কাছে কুরআনকে স্পষ্ট, খাঁটি এবং সহজে ব্যবহারের উপযোগী করে তুলে ধরার জন্য প্রতিশ্রুতিবদ্ধ। প্রতিদিন, বিশ্বব্যাপী লক্ষ লক্ষ মানুষ কুরআন পড়তে, শুনতে, অধ্যয়ন করতে এবং তার উপর চিন্তাভাবনা করার জন্য Quran.com-এর দিকে ঝুঁকে পড়েন - তারা আজীবন ছাত্র, পণ্ডিত, অথবা তাদের যাত্রা শুরু করার জন্য।",
  "our-mission": {
    "desc": "কুরআন পাঠ, বোধগম্য এবং প্রতিফলিত করার জন্য তৈরি। আমাদের লক্ষ্য হলো ব্যক্তি ও সম্প্রদায়ের প্রবেশাধিকারের প্রতিবন্ধকতা দূর করা এবং তাদেরকে একটি নির্ভরযোগ্য, সুপরিকল্পিত এবং গভীরভাবে সমৃদ্ধ কুরআনের অভিজ্ঞতা প্রদানের মাধ্যমে ক্ষমতায়িত করা। আমরা নির্ভুলতা, স্পষ্টতা এবং আন্তরিকতার নীতি দ্বারা পরিচালিত কুরআনের সাথে জড়িত হতে আগ্রহী যে কারও জন্য একটি বিশ্বস্ত উৎস হিসেবে কাজ করার লক্ষ্য রাখি।",
    "title": "আমাদের লক্ষ্য"
  },
  "who-we-are": {
    "desc": "Quran.com একটি ওয়াকফ (অর্থ প্রদান) যা একটি পাবলিক ট্রাস্ট হিসেবে প্রতিষ্ঠিত হয়েছে যাতে কুরআন সকলের কাছে বিনামূল্যে এবং বাণিজ্যিক স্বার্থ ছাড়াই সহজলভ্য হয়। এটি Quran.Foundation দ্বারা পরিচালিত হয়, একটি 501(c)(3) অলাভজনক সংস্থা, যা বিশ্বকে উচ্চমানের, খাঁটি কুরআনিক সম্পদ সরবরাহ করার লক্ষ্যে Quran.com কে টিকিয়ে রাখে এবং বিকাশ করে। আমাদের প্রতিশ্রুতি হল উৎকর্ষতা, আন্তরিকতা এবং দায়িত্বের সাথে কুরআন এবং এর পাঠকদের সেবা করা।",
    "title": "আমরা কারা"
  }
}
