{
    "credits": {
        "desc": "এই ওয়েবসাইটটি কয়েকজন স্বেচ্ছাসেবক দ্বারা তৈরি করা হয়েছে এবং আল্লাহর ইচ্ছায় এবং অনলাইনে ওপেন সোর্স মুসলিম সম্প্রদায়ের সহায়তায় এটি সম্ভব হয়েছে। ডেটা সোর্সগুলির মধ্যে রয়েছে <0> তানজিল <\/0> , <1> QuranComplex <\/1> , <2> Collin Fair <\/2> অডিও সেগমেন্টের কাজ, <3> QuranEnc <\/3> , <4> Zekr <\/4> এবং অনলাইন কুরআন প্রকল্প।",
        "lokalize": "স্থানীয়করণ সম্ভব হয়েছে <0> Lokalise <\/0>সাহায্যে যা একটি কম্পিউটার-সহায়ক অনুবাদ ব্যবস্থা যা উৎপাদনশীলতা এবং গুণমানের নিশ্চয়তার উপর ফোকাস করে এবং একটি নির্বিঘ্ন স্থানীয়করণ কর্মপ্রবাহ প্রদান করে।",
        "title": "ক্রেডিট"
    },
    "main-desc": "নোবেল কুরআন ইসলামের কেন্দ্রীয় ধর্মীয় গ্রন্থ। মুসলমানরা বিশ্বাস করে যে কোরান মানবজাতির জন্য ঐশ্বরিক দিকনির্দেশনা ও নির্দেশনার বই, এবং মূল আরবি পাঠকে আল্লাহর (ঈশ্বরের) চূড়ান্ত প্রকাশ বলে মনে করে। মূল আরবি পাঠের সমস্ত অনুবাদ এইভাবে মূল অর্থের ব্যাখ্যা এবং এইভাবে গ্রহণ করা উচিত।",
    "meccan": {
        "desc": "মক্কার সূরাগুলি হল কোরানের কালানুক্রমিকভাবে আগের অধ্যায়গুলি (সূরাগুলি) যেগুলি, ইসলামী ঐতিহ্য অনুসারে, ইসলামী নবী মুহাম্মদ এবং তাঁর অনুসারীদের মক্কা থেকে মদিনায় (হিজরা) স্থানান্তরের আগে যে কোনও সময় নাজিল হয়েছিল। মদিনা সূরাগুলি হল সেই সমস্ত প্রত্যাদেশ যা এই নামের শহরে চলে যাওয়ার পরে ঘটেছিল।",
        "surahs": "মক্কার সূরা"
    },
    "median": {
        "desc": "কুরআনের মদিনান সূরা বা মদিনান অধ্যায়গুলি হল সর্বশেষ 24টি সূরা যা ইসলামিক ঐতিহ্য অনুসারে মক্কা থেকে মুহাম্মদের হিজরার পর মদিনায় অবতীর্ণ হয়েছিল। মক্কায় তাদের সংখ্যালঘু অবস্থানের বিপরীতে মুসলিম সম্প্রদায় যখন বৃহত্তর এবং আরও উন্নত ছিল তখন আল্লাহ এই সূরাগুলো অবতীর্ণ করেছিলেন।",
        "surahs": "মদিনা সূরা"
    },
    "questions": "আপনার কোন প্রশ্ন থাকলে, আপনি <0> প্রতিক্রিয়া <\/0> পৃষ্ঠাতে যেতে পারেন।",
    "redesign": "আমরা ব্যবহারকারী বান্ধব পদ্ধতির কথা মাথায় রেখে ওয়েবসাইটটিকে নতুনভাবে ডিজাইন করেছি। সূরাগুলি ব্রাউজ করতে, পড়ুন এবং শুনুন পৃষ্ঠায় বোতামে (বামে দেখানো হয়েছে) ক্লিক করুন এবং শিরোনাম বা পৃষ্ঠা অনুসারে সূরা নেভিগেট করুন। ভবিষ্যতের পুনরাবৃত্তিতে, আমরা আরও অনুসন্ধান এবং অডিও বৈশিষ্ট্যগুলিকে একীভূত করব ইনশাআল্লাহ। আমরা কীভাবে ওয়েবসাইটটিকে আরও ভাল অভিজ্ঞতা তৈরি করতে পারি সে সম্পর্কে আপনার যদি কোনও পরামর্শ থাকে তবে অনুগ্রহ করে <0> আমাদের প্রতিক্রিয়া জানাতে <\/0> ।"
}