{
  "add-another-note": "আরেকটি নোট যোগ করুন",
  "body-placeholder": "সাধারণ নোট সংরক্ষণ করতে বা প্রতিফলন লিখতে এই স্থানটি ব্যবহার করুন।",
  "checkbox-refl-intro": {
    "checkbox": {
      "desc": "<li> পোস্ট করার অর্থ হল আপনার প্রতিফলন আপনার নামে QuranReflect এ শেয়ার করা হবে যেখানে এটি মডারেশন টিম দ্বারা পর্যালোচনা করা হবে এবং QuranReflect সম্প্রদায়ের কাছে দৃশ্যমান হবে। <\/li> <li> একবার আপনার পোস্ট পর্যালোচনা এবং আমাদের মডারেশন টিম দ্বারা অনুমোদিত বা প্রচার করা হলে, আপনি লাইক, মন্তব্য এবং বিজ্ঞপ্তিগুলি অনুসরণ করতে পারেন৷ QuranReflect-এ সাইন ইন করার পরে, আপনি আপনার পছন্দ অনুসারে আপনার বিজ্ঞপ্তি সেটিংস আপডেট করতে পারেন। <\/li> <li> আপনি \"আমার নোটস এবং প্রতিফলন\" বিভাগে আপনার Quran.com লগইন প্রোফাইলের অধীনে আপনার নোট এবং পোস্ট করা প্রতিফলনগুলি দেখতে পারেন, অথবা আপনার Quran.com সাইন ব্যবহার করে <link> QuranReflect <\/link> লগ ইন করতে পারেন- ইমেইলে <\/li>",
      "title": "আমি এই বাক্সটি চেক করলে কি হবে?"
    },
    "post-button": "আমি কুরআন রিফ্লেক্টে পোস্ট করলে কি হয়?",
    "qr-intro": "QuranReflect, Quran.com সহ, Quran.Foundation পরিবারের একটি অংশ। এটি কুরআনের উপর ব্যক্তিগত প্রতিফলন শেয়ার করার জন্য একটি সামাজিক প্ল্যাটফর্ম, ব্যবহারকারীদের এর বার্তাগুলিকে অভ্যন্তরীণ করতে এবং ইতিবাচক পরিবর্তনকে অনুপ্রাণিত করে এমন অন্তর্দৃষ্টিগুলি ভাগ করতে উত্সাহিত করে৷ তাফসিরের বিপরীতে, যা একটি পাণ্ডিত্যপূর্ণ ব্যাখ্যা, প্রতিফলন হল আয়াতের সাথে সম্পর্কিত ব্যক্তিগত চিন্তা ও অভিজ্ঞতা। QuranReflect-এ ব্যবহারকারীর পোস্টগুলি একটি যোগ্য দল দ্বারা পর্যালোচনা এবং পরিচালনা করা হয়, যারা কুরআনের সাথে যোগাযোগ করার সময় বিষয়বস্তু, শিষ্টাচারের গুণমান নিশ্চিত করতে সহায়তা করবে এবং তারা প্রতিক্রিয়া ভাগ করে এবং মূল্যবান বক্তৃতা তুলে ধরে ব্যবহারকারীদের ক্ষমতায়ন করবে এইভাবে একটি আধ্যাত্মিকভাবে উন্নীত, কুরআন-কেন্দ্রিক সম্প্রদায়কে উত্সাহিত করবে। . আরও জানুন: <link> Quranreflect.com\/faq <\/link>",
    "title": "QuranReflect কি এবং আমি এই বাক্সে টিক চিহ্ন দিলে কি হবে?"
  },
  "click-to-see-more": "আরো দেখতে ক্লিক করুন",
  "delete-note": "নোট মুছুন",
  "delete-note-modal": {
    "subtitle": "আপনি কি নোটটি মুছতে চান?",
    "title": "নোট মুছুন"
  },
  "delete-success": "নোট সফলভাবে মুছে ফেলা হয়েছে",
  "empty-notes": "কোন নোট পাওয়া যায়নি",
  "empty-reflections": "কোন প্রতিফলন পাওয়া যায়নি",
  "export-success": "কুরআন রিফ্লেক্টে আপনার অ্যাকাউন্টে নোটটি সফলভাবে প্রকাশিত হয়েছে",
  "new-note-reflc-intro": {
    "reflc-prompts": {
      "deeper": {
        "desc": "<li> সেখানে কি আল্লাহর কোন নাম উল্লেখ আছে এবং সেগুলি আয়াতের সাথে কিভাবে সম্পর্কিত? <\/li> <li> কোন শব্দ বা ভাষাগত দিক আপনার দৃষ্টি আকর্ষণ করেছে? <\/li> <li> আপনি কি আয়াতের প্রেক্ষাপট, অন্যান্য কুরআনের আয়াত, হাদিস বা ঘটনার সাথে সংযোগ স্থাপন করতে পারেন? <\/li>",
        "title": "গভীর অন্তর্দৃষ্টি:"
      },
      "personal": {
        "desc": "<li> কোন উপায়ে এই আয়াতটি আপনাকে প্রেরণা বা অনুপ্রাণিত করেছে? <\/li> <li> এমন কোন গুণ বা কর্মের উল্লেখ আছে যা আপনি উন্নত করতে পারেন? <\/li> <li> কোন প্রতিশ্রুতি বা সতর্কতা\/নিষেধ আছে যা আপনি আপনার জীবনে প্রয়োগ করতে পারেন? <\/li> <li> এই আয়াতের সাথে আপনার কোন ব্যক্তিগত গল্প আছে? <\/li> <li> এই আয়াতের উপর ভিত্তি করে আপনি কী পরিবর্তন করতে চান এবং কীভাবে আপনি বা অন্য কেউ ব্যবহারিকভাবে সেগুলো বাস্তবায়ন করতে পারেন? <\/li>",
        "title": "ব্যক্তিগত প্রতিফলন প্রশ্ন:"
      },
      "title": "প্রতিফলন প্রম্পট"
    },
    "title": "কুরআনের প্রতিফলনের জন্য সাহায্য প্রয়োজন? আরও জানুন",
    "what-is-reflc": {
      "desc": "কুরআনের প্রতি চিন্তা বা চিন্তাভাবনার মধ্যে রয়েছে আল্লাহর বাণী মনোযোগ সহকারে পড়া বা শোনা, এর অর্থের সাথে জড়িত হওয়া এবং এটি আমাদেরকে আরও ভালো করার জন্য প্রভাবিত এবং পরিবর্তন করার অনুমতি দেওয়া। এটিকে \"তাদাব্বুর\" বলা হয়। বিপরীতে, তাফসির হল কুরআনের একটি পাণ্ডিত্যপূর্ণ ব্যাখ্যা, যা শাস্ত্রীয় উত্স এবং পাণ্ডিত্যপূর্ণ বিশ্লেষণের ভিত্তিতে এর আয়াতগুলির বিশদ ব্যাখ্যা প্রদান করে। যদিও তাফসির আলেমদের জন্য সংরক্ষিত, আল্লাহ সুবহানাহু ওয়া তায়ালা সবাইকে তাদাব্বুরে নিযুক্ত হতে বলেন (কুরআন <link1> 38:29 <\/link1> , <link2> 47:24 <\/link2> , <link3> 4:82 <\/link3> , এবং আরো অনেক). <br><\/br> <br><\/br> ব্যবহারকারীরা তাদের নোট এবং ব্যক্তিগত প্রতিফলন ব্যক্তিগতভাবে সংরক্ষণ করতে পারেন৷ প্রায়শই আমাদের প্রতিফলন অন্যদের সাথে গভীরভাবে অনুরণিত হতে পারে, কুরআনের সাথে তাদের সংযোগ এবং আল্লাহর সাথে তাদের সম্পর্ককে সহায়তা করে। এই কারণেই ব্যবহারকারীদের তাদের যাত্রায় একসাথে বেড়ে উঠতে আমাদের প্রচেষ্টার অংশ হিসেবে কুরআন রিফ্লেক্টে তাদের প্রতিফলন শেয়ার করার বিকল্প রয়েছে। আরও জানতে, এখানে যান: <link4> QuranReflect.com\/faq <\/link4> এবং <link5> কুরআনের প্রতিফলনের জন্য পাঁচটি লেন্স <\/link5>",
      "title": "একটি প্রতিফলন কি?"
    }
  },
  "note": "বিঃদ্রঃ",
  "notes-and-reflcs": "নোট এবং প্রতিফলন",
  "post-on-qr": "কুরআন রিফ্লেক্টে পোস্ট করুন",
  "posted-reflections": "পোস্ট প্রতিফলন",
  "private-notes": "মন্তব্য",
  "qr-tooltip": "<span> <link> QuranReflect <\/link> কুরআনের প্রতিফলন শেয়ার করার জন্য একটি সামাজিক প্ল্যাটফর্ম। কুরআনের চারপাশে সংযোগ করুন, যা গুরুত্বপূর্ণ তার সাথে সংযোগ করুন। <\/span>",
  "reflections-intro": {
    "line-1": "মন্তব্য দেখতে এবং ইন্টারঅ্যাক্ট করতে, সম্প্রদায়ের সাথে জড়িত হতে এবং আরও কিছু করতে, <link> QuranReflect.com <\/link> এ যান।",
    "line-2": "আপনি লগ ইন করে বা আপনার সাইন ইনে ব্যবহৃত একই Quran.com ইমেল দিয়ে সাইন আপ করে আপনার লিঙ্ক করা QuranReflect অ্যাকাউন্টে লগ ইন করতে পারেন।",
    "line-3": "জনসাধারণের দেখার জন্য উপযুক্ত নয় এমন সামগ্রী লুকানো বা মুছে ফেলা হবে। অনুপযুক্ত বিষয়বস্তু পোস্টকারী ব্যবহারকারীদের ব্লক করা হবে।",
    "title": "পোস্ট করা প্রতিফলন সম্পর্কে আরও জানুন"
  },
  "save-post-to-qr": "কুরআন রিফ্লেক্টে সংরক্ষণ করুন এবং পোস্ট করুন",
  "save-privately": "ব্যক্তিগতভাবে সংরক্ষণ করুন",
  "save-publish-failed": "নোট সফলভাবে সংরক্ষণ করা হয়েছে কিন্তু প্রকাশ করতে ব্যর্থ হয়েছে",
  "save-success": "নোট সফলভাবে সংরক্ষণ করা হয়েছে",
  "share-to-qr": "QuranReflect.com এ শেয়ার করুন",
  "share-to-qr-desc": "<b> {{name}} <\/b> হিসেবে শেয়ার করুন। শ্রোতা হল <b> কুরআন রিফ্লেক্ট ব্যবহারকারী <\/b>",
  "update-publish-failed": "নোট সফলভাবে আপডেট করা হয়েছে কিন্তু প্রকাশ করতে ব্যর্থ হয়েছে৷",
  "update-success": "নোট সফলভাবে আপডেট করা হয়েছে",
  "view-on-qr": "কুরআন রিফ্লেক্টে দেখুন"
}
