{
  "checklist": {
    "1": "হোমপেজ বৈশিষ্ট্য",
    "2": "আপনার সেটিংস কাস্টমাইজ করুন",
    "3": "আপনার Ayah পড়ার অভিজ্ঞতা সমৃদ্ধ করুন",
    "4": "ব্যক্তিগতকৃত বৈশিষ্ট্য"
  },
  "finish": "শেষ করুন",
  "onboarding-checklist": "অনবোর্ডিং চেকলিস্ট",
  "onboarding-title": "আপনার Quran.com অভিজ্ঞতা সর্বাধিক করুন! <br></br> এখনই আপনার সফর শুরু করুন:",
  "previous": "আগে",
  "skip": "এড়িয়ে যান",
  "steps": {
    "3-dot-menu": {
      "description": "অনুলিপি, বুকমার্কিং এবং আয়াত পুনরাবৃত্তি করার বিকল্পগুলি আবিষ্কার করতে 3 ডট মেনুতে ক্লিক করুন। আয়াত পুনরাবৃত্তি করার জন্য বিভিন্ন বিকল্প আবিষ্কার করুন",
      "title": "3 ডট মেনু"
    },
    "ayah-reflection": {
      "description": "কুরআনের সাথে আপনাকে আরও ব্যক্তিগত সংযোগ গড়ে তুলতে সাহায্য করার জন্য পণ্ডিত, জ্ঞানের ছাত্র এবং দৈনন্দিন মানুষের কাছ থেকে প্রতিফলন (তাদাব্বুর) পড়ুন",
      "title": "আয়াত স্তরে প্রতিফলন পড়ুন"
    },
    "ayah-tafsir": {
      "description": "আপনি পড়ার সাথে সাথে আপনার বোধগম্যতা বাড়াতে বিশদ অন্তর্দৃষ্টি প্রদান করে, আয়াত স্তরে তাফসির অন্বেষণ করুন। (যথাযথভাবে তাফসিরকে একাধিক আয়াতের জন্য দলবদ্ধ করা যেতে পারে)",
      "title": "আয়াত স্তরে তাফসীর পড়ুন"
    },
    "font-size": {
      "description": "একটি আরামদায়ক পড়ার অভিজ্ঞতার জন্য সহজেই সামঞ্জস্যপূর্ণ ফন্টের আকারের সাথে আপনার কুরআন পাঠকে কাস্টমাইজ করুন",
      "title": "অক্ষরের আকার"
    },
    "font-style": {
      "description": "বিকল্পগুলির মধ্যে রয়েছে উথমানি - কিং ফাহাদ কমপ্লেক্স v1, উথমানি - কিং ফাহাদ কমপ্লেক্স v2, উথমানি QPC হাফস, ইন্দোপাক 15 লাইন, ইন্দোপাক 16 লাইন",
      "title": "আপনার পছন্দের পড়ার স্ক্রিপ্ট চয়ন করুন"
    },
    "inline-wbw": {
      "description": "কুরআন শোনার সময় লাইনে (শব্দের নীচে) বা শব্দের উপরে একটি বুদবুদে প্রতিটি শব্দের অনুবাদ দেখুন",
      "title": "ইন-লাইন (শব্দের নিচে) বা টুলটিপ প্রদর্শন করুন"
    },
    "juz": {
      "description": "জুজ দ্বারা কুরআন দেখুন",
      "title": "জুজ দ্বারা কুরআন দেখুন"
    },
    "listen": {
      "description": "আবৃত্তি শুনতে অডিও প্লেয়ার চালু করুন",
      "title": "সূরা বা আয়াত শুনুন"
    },
    "login": {
      "description": "লগ ইন করুন এবং ডিভাইস জুড়ে সেটিংস সংরক্ষণ করুন এবং অতিরিক্ত বৈশিষ্ট্যগুলিতে অ্যাক্সেস পান।",
      "title": "প্রবেশ করুন"
    },
    "quran-radio": {
      "description": "কুরআন রেডিও শুনুন - বিজ্ঞাপন ছাড়াই কুরআন স্ট্রিম করুন",
      "title": "কুরআন রেডিও"
    },
    "reading-sessions": {
      "description": "Quran.com-এ আপনি যে আয়াতগুলি অন্বেষণ করেছেন সেগুলি ট্র্যাক করে আপনার ব্যক্তিগত পাঠের ইতিহাসে এক নজরে সহজেই আপনার কুরআনের যাত্রা পর্যালোচনা করুন।",
      "title": "পড়ার ইতিহাস দেখুন"
    },
    "reading-view": {
      "description": "মুসাফ মোডে কুরআন দেখুন",
      "title": "পড়ার মোড"
    },
    "search-bar": {
      "description": "আমাদের অনুসন্ধান বার ব্যবহার করে আপনি যে আয়াত, সূরা, কীওয়ার্ড, জুজ এবং বিষয়গুলি খুঁজছেন তা খুঁজুন",
      "title": "সার্চ বার"
    },
    "select-reciter": {
      "description": "আপনি সবচেয়ে বেশি শুনতে পছন্দ করেন এমন একজন আবৃত্তিকারকে বেছে নিয়ে আপনার শোনার অভিজ্ঞতাকে ব্যক্তিগতকৃত করুন!",
      "title": "শোনার জন্য বিভিন্ন আবৃত্তিকার থেকে নির্বাচন করুন"
    },
    "settings": {
      "description": "আপনার পছন্দগুলি নিয়ন্ত্রণ করুন",
      "title": "সেটিংস"
    },
    "streak": {
      "description": "ব্যক্তিগতকৃত পড়ার লক্ষ্য সেট করুন, আপনার অগ্রগতি ট্র্যাক করুন এবং আমাদের রিডিং স্ট্রীকস এবং প্ল্যান বৈশিষ্ট্যের সাথে একটি ধারাবাহিক কুরআন পড়ার অভ্যাস গড়ে তুলুন।",
      "title": "পড়া স্ট্রিক এবং পড়ার পরিকল্পনা ট্র্যাক রাখুন"
    },
    "surah-info": {
      "description": "প্রতিটি সূরা সম্পর্কে অন্তর্দৃষ্টি পান - সুবিধামত প্রতিটি সূরার শুরুতে অবস্থিত",
      "title": "সূরা সম্পর্কে পড়ুন"
    },
    "theme": {
      "description": "একটি আরামদায়ক এবং ব্যক্তিগতকৃত কুরআন পাঠের অভিজ্ঞতার জন্য আপনার পছন্দের লুক - লাইট, সেপিয়া বা ডার্ক মোড বেছে নিন।",
      "title": "হালকা, সেপিয়া বা ডার্ক মোডে কুরআন পড়ুন"
    },
    "translations": {
      "description": "একাধিক ভাষায় বিভিন্ন ধরনের অনুবাদ থেকে বেছে নিন। টিপ: একাধিক বিকল্প নির্বাচন করে অনুবাদ তুলনা করুন",
      "title": "অনুবাদ"
    },
    "voice-search": {
      "description": "মাইক আইকনে আলতো চাপুন এবং আপনি যে আয়াতটি অনুসন্ধান করছেন তা আবৃত্তি করুন। দ্রুত নির্দেশনা! কেউ কোথায় তেলাওয়াত করছে তা আবিষ্কার করতে (যেমন তারাবীহ নামাজ), মাইক আইকনে আলতো চাপুন। এক বা দুটি শ্লোক সনাক্ত হওয়ার পরে, অবস্থানটি খুঁজে পেতে স্টপ টিপুন",
      "title": "ভয়েস অনুসন্ধান (তারটেল)"
    },
    "wbw-audio": {
      "description": "শুধুমাত্র শব্দে ক্লিক করে প্রতিটি শব্দ পৃথকভাবে শুনতে এই বিকল্পটি নির্বাচন করুন!",
      "title": "শব্দে ক্লিক করে শব্দ দ্বারা শব্দ প্রতিবর্ণীকরণ শুনুন"
    },
    "wbw-translation": {
      "description": "আপনার কুরআনের শব্দভান্ডার উন্নত করতে সাহায্য করার জন্য আপনি কুরআন পড়ার বা শোনার সময় পৃথক শব্দের অর্থ দেখুন",
      "title": "শব্দ দ্বারা শব্দ অনুবাদ পড়ুন"
    },
    "wbw-transliteration": {
      "description": "আপনার কুরআন পাঠের যাত্রায় আপনাকে সাহায্য করার জন্য প্রতিটি শব্দের প্রতিবর্ণীকরণ দেখুন",
      "title": "শব্দ দ্বারা শব্দ প্রতিবর্ণীকরণ পড়ুন"
    }
  }
}
