{
  "communication": {
    "desc": "আমরা আপনাকে গুরুত্বপূর্ণ আপডেট, নিউজলেটার, বা আমাদের পরিষেবা, বিষয়বস্তু, ইত্যাদি সম্পর্কিত বিজ্ঞপ্তি পাঠাতে আপনার ইমেল ঠিকানা ব্যবহার করতে পারি। আপনি যে কোনো সময় এই যোগাযোগগুলি থেকে সদস্যতা ত্যাগ করার ক্ষমতা পাবেন।",
    "title": "যোগাযোগ"
  },
  "contact-us": {
    "desc": "এই গোপনীয়তা নীতি বা আপনার ব্যক্তিগত তথ্য পরিচালনার বিষয়ে আপনার যদি কোনো প্রশ্ন, উদ্বেগ বা অনুরোধ থাকে, তাহলে অনুগ্রহ করে আমাদের সাথে <0> এখানে </0> যোগাযোগ করুন। আমাদের ওয়েবসাইট ব্যবহার করে, আপনি স্বীকার করেন যে আপনি এই গোপনীয়তা নীতি পড়েছেন এবং বুঝেছেন এবং বর্ণনা অনুযায়ী আপনার ব্যক্তিগত তথ্য সংগ্রহ, ব্যবহার এবং প্রকাশে সম্মতি দিয়েছেন।",
    "title": "যোগাযোগ করুন"
  },
  "cookies": {
    "desc": "Quran.com আপনার ব্রাউজিং অভিজ্ঞতা উন্নত করতে, ব্যক্তিগতকৃত সামগ্রী প্রদান করতে এবং ওয়েবসাইট ট্রাফিক বিশ্লেষণ করতে কুকিজ নিয়োগ করে। আমাদের ওয়েবসাইট অ্যাক্সেস এবং ব্যবহার করে, আপনি এই গোপনীয়তা নীতি অনুসারে কুকিজ ব্যবহারে সম্মত হন। <br/> <br/> <li> আমরা যে ধরনের কুকি ব্যবহার করি: </li> <subLi> প্রয়োজনীয় কুকিজ: এই কুকিগুলি আমাদের ওয়েবসাইটের সঠিক কার্যকারিতার জন্য অপরিহার্য এবং মৌলিক বৈশিষ্ট্যগুলিকে সক্ষম করে, যেমন পৃষ্ঠা নেভিগেশন এবং অ্যাক্সেস নিরাপদ এলাকা। তারা কোনো ব্যক্তিগতভাবে শনাক্তযোগ্য তথ্য সংগ্রহ করে না। এই কুকিজ ছাড়া, ওয়েবসাইটের কিছু অংশ সঠিকভাবে কাজ নাও করতে পারে। </subLi> <subLi> বিশ্লেষণাত্মক এবং পারফরম্যান্স কুকিজ: আমরা এই কুকিগুলি ব্যবহার করি ভিজিটররা আমাদের ওয়েবসাইট কীভাবে ব্যবহার করে সে সম্পর্কে তথ্য সংগ্রহ করতে, যার মধ্যে ভিজিটরের সংখ্যা, তারা যে পৃষ্ঠাগুলি দেখেন এবং প্রতিটি পৃষ্ঠায় কত সময় ব্যয় করে। এই ডেটা আমাদের ওয়েবসাইটের কর্মক্ষমতা এবং কার্যকারিতা বিশ্লেষণ এবং উন্নত করতে সাহায্য করে। এই কুকিজ আপনাকে ব্যক্তিগতভাবে সনাক্ত করে না; সমস্ত ডেটা একত্রিত এবং বেনামী। </subLi>",
    "title": "কুকিজ ব্যবহার"
  },
  "data-analysis": {
    "desc": "সাইটটি প্রত্যাশিতভাবে কাজ চালিয়ে যাচ্ছে তা নিশ্চিত করার জন্য এবং কোন বৈশিষ্ট্যগুলিতে কাজ করতে অগ্রাধিকার দিতে হবে তা জানার জন্য আমরা Google Analytics ব্যবহার করি।",
    "title": "তথ্য বিশ্লেষণ"
  },
  "data-deletion": {
    "desc": "আপনার গোপনীয়তা নিশ্চিত করতে এবং আপনার ব্যক্তিগত তথ্যের উপর নিয়ন্ত্রণ, আমরা একটি সরল অ্যাকাউন্ট মুছে ফেলার প্রক্রিয়া প্রদান করি। আপনি যখন আপনার অ্যাকাউন্ট মুছে ফেলতে চান, তখন সমস্ত সংশ্লিষ্ট ব্যক্তিগত ডেটা আমাদের সিস্টেম থেকে স্বয়ংক্রিয়ভাবে এবং স্থায়ীভাবে মুছে ফেলা হবে। আপনি আপনার প্রোফাইল পৃষ্ঠা অ্যাক্সেস করে অ্যাকাউন্ট মুছে ফেলা শুরু করতে পারেন। একবার মুছে ফেলা শুরু হলে, আপনার ব্যক্তিগত ডেটা একটি যুক্তিসঙ্গত সময়সীমার মধ্যে আমাদের সার্ভার থেকে নিরাপদে মুছে ফেলা হবে।",
    "title": "ডেটা মুছে ফেলা"
  },
  "data-protection": {
    "desc": "<boldSpan> অ্যাক্সেস করার অধিকার: </boldSpan> আপনার ব্যক্তিগত তথ্যের কপির জন্য কুরআন ফাউন্ডেশনের কাছে অনুরোধ করার অধিকার আপনার আছে। আমরা এই পরিষেবার জন্য আপনাকে একটি ছোট ফি নিতে পারি। <br/> <br/> <boldSpan> সংশোধনের অধিকার </boldSpan> : আপনার কাছে অনুরোধ করার অধিকার রয়েছে যে কুরআন ফাউন্ডেশনকে আপনি যে তথ্য ভুল বলে মনে করেন তা সংশোধন করুন। আপনি যে তথ্য অসম্পূর্ণ বলে মনে করেন তা সম্পূর্ণ করার জন্য কুরআন ফাউন্ডেশনকে অনুরোধ করার অধিকারও আপনার আছে। <br/> <br/> <boldSpan> মুছে ফেলার অধিকার: </boldSpan> কিছু শর্তের অধীনে কুরআন ফাউন্ডেশন আপনার ব্যক্তিগত তথ্য মুছে ফেলার অনুরোধ করার অধিকার আপনার আছে। <br/> <br/> <boldSpan> প্রক্রিয়াকরণ সীমিত করার অধিকার: </boldSpan> আপনার কাছে অনুরোধ করার অধিকার রয়েছে যে কিছু শর্তের অধীনে কুরআন ফাউন্ডেশন আপনার ব্যক্তিগত ডেটা প্রক্রিয়াকরণ সীমাবদ্ধ করে। <br/> <br/> <boldSpan> প্রক্রিয়াকরণে আপত্তি করার অধিকার </boldSpan> : কিছু শর্তের অধীনে আপনার ব্যক্তিগত তথ্যের কুরআন ফাউন্ডেশনের প্রক্রিয়াকরণে আপত্তি করার অধিকার আপনার আছে। <br/> <br/> <boldSpan> ডেটা পোর্টেবিলিটির অধিকার </boldSpan> : আপনার কাছে অনুরোধ করার অধিকার রয়েছে যে কুরআন ফাউন্ডেশন আমরা যে ডেটা সংগ্রহ করেছি তা অন্য সংস্থার কাছে বা সরাসরি আপনার কাছে নির্দিষ্ট শর্তে স্থানান্তর করে। .",
    "title": "ডেটা সুরক্ষা অধিকার"
  },
  "data-security": {
    "desc": "আমরা আপনার ব্যক্তিগত তথ্যকে অননুমোদিত অ্যাক্সেস, পরিবর্তন, প্রকাশ বা ধ্বংস থেকে রক্ষা করার জন্য যথাযথ ব্যবস্থা গ্রহণ করি। আমরা শিল্প-মান সুরক্ষা প্রোটোকল ব্যবহার করি এবং আপনার ডেটার গোপনীয়তা এবং অখণ্ডতা নিশ্চিত করতে শারীরিক, ইলেকট্রনিক এবং ব্যবস্থাপক সুরক্ষা ব্যবস্থা নিযুক্ত করি।",
    "title": "তথ্য নিরাপত্তা"
  },
  "data-sharing": {
    "desc": "আমরা তৃতীয় পক্ষের কাছে আপনার ব্যক্তিগত তথ্য বিক্রি, বাণিজ্য বা ভাড়া দিই না।",
    "title": "তথ্য আদান প্রদান"
  },
  "info-collection": {
    "desc": "আমরা সেই ব্যবহারকারীদের কাছ থেকে কিছু ব্যক্তিগত তথ্য সংগ্রহ করি যারা Quran.com-এ একটি অ্যাকাউন্ট তৈরি করতে পছন্দ করে। এই তথ্যগুলি অন্তর্ভুক্ত থাকতে পারে: <br/> <br/> <underline> ইমেল ঠিকানা </underline> : আমরা অ্যাকাউন্ট তৈরির প্রক্রিয়া সহজতর করার জন্য এবং অ্যাকাউন্ট পুনরুদ্ধার এবং নিরাপত্তা বিজ্ঞপ্তি সহ আপনার অ্যাকাউন্ট সম্পর্কিত যোগাযোগের উদ্দেশ্যে আপনার ইমেল ঠিকানা সংগ্রহ করি।",
    "title": "তথ্য সংগ্রহ"
  },
  "log-data": {
    "desc": "আপনি যখনই আমাদের পরিষেবাতে যান (“লগ ডেটা”) তখন আপনার ব্রাউজার যে তথ্য পাঠায় তা আমরা সংগ্রহ করি। এই লগ ডেটাতে আপনার কম্পিউটারের ইন্টারনেট প্রোটোকল (“IP”) ঠিকানা, ব্রাউজারের ধরন, ব্রাউজারের সংস্করণ, আমাদের পরিষেবার পৃষ্ঠাগুলি যেগুলি আপনি পরিদর্শন করেন, আপনার দেখার সময় এবং তারিখ, সেই পৃষ্ঠাগুলিতে ব্যয় করা সময় এবং অন্যান্য তথ্য অন্তর্ভুক্ত থাকতে পারে। পরিসংখ্যান",
    "title": "লগ ডেটা"
  },
  "main-privacy-desc": "কুরআন ফাউন্ডেশন, ইনকর্পোরেটেড (যার মধ্যে Quran.com) একটি 501(c)(3) অলাভজনক সংস্থা যা প্রতিটি মানুষকে কুরআন থেকে উপকৃত করার জন্য ক্ষমতায়ন করার চেষ্টা করে। কুরআন ফাউন্ডেশন, ইনকর্পোরেটেড আমাদের সকল ব্যবহারকারীর গোপনীয়তাকে মূল্য দেয় এবং সম্মান করে।",
  "personal-info-use": {
    "desc": "আমরা নিম্নলিখিত উদ্দেশ্যে সংগ্রহ করা ব্যক্তিগত তথ্য ব্যবহার করি: <br/> <li> <underline> অ্যাকাউন্ট তৈরি এবং পরিচালনা </underline> : আপনার ইমেল ঠিকানা আমাদের ওয়েবসাইটে আপনার অ্যাকাউন্ট তৈরি এবং পরিচালনা করতে ব্যবহার করা হয়। এটি আপনাকে লগ ইন করতে, আপনার সেটিংস অ্যাক্সেস করতে এবং আপনার বুকমার্ক এবং পড়ার ইতিহাস সংরক্ষণ করতে সক্ষম করে৷ </li> <li> <underline> ব্যক্তিগতকরণ </underline> : আমরা আপনার পছন্দ এবং আগ্রহের ভিত্তিতে ব্যক্তিগতকৃত সুপারিশ এবং পরামর্শ প্রদান করতে আপনার পড়ার ইতিহাস ব্যবহার করতে পারি। </li>",
    "title": "ব্যক্তিগত তথ্য ব্যবহার"
  },
  "privacy-header": "গোপনীয়তা নীতি"
}
