{
    "bug-a": "অনুগ্রহ করে এই বাগটি <0>এখানে<\/0> রিপোর্ট করুন এবং আমরা যত তাড়াতাড়ি সম্ভব এই বাগটি ঠিক করব ইনশাআল্লাহ।",
    "bug-q": "আমি একটি অনুবাদ বাগ খুঁজে পেয়েছি, আমি এটি কোথায় ফাইল করব?",
    "developer-a": "আরও তথ্যের জন্য অনুগ্রহ করে <0>বিকাশকারীদের পৃষ্ঠা<\/0>",
    "developer-q": "আমি একজন ডেভেলপার। আমি কিভাবে অবদান রাখতে পারি?",
    "donate-a": "প্রথমত, আমরা সত্যিই অবদান রাখার জন্য আপনার আগ্রহের প্রশংসা করি। অনুগ্রহ করে <0>এই<\/0> লিঙ্কে যান",
    "donate-q": "আমি কিভাবে দান করতে পারি?",
    "download-a": "দুর্ভাগ্যক্রমে না. আমরা এখনও আপনার কম্পিউটারে আমাদের ওয়েবসাইট বা কুরআন ডাউনলোড করার কার্যকারিতা প্রদান করি না। তবে অফলাইনে পড়ার জন্য আপনি আমাদের মোবাইল অ্যাপ ইনস্টল করতে পারেন।",
    "download-q": "আমি কি আমার কম্পিউটারে Quran.com ডাউনলোড করতে পারি?",
    "fiqh-a": "Quran.com একটি অনলাইন পঠন, শোনা এবং অধ্যয়নের সরঞ্জাম। Quran.com এর পিছনের দলটি সফটওয়্যার ইঞ্জিনিয়ার, ডিজাইনার এবং প্রোডাক্ট ম্যানেজারদের নিয়ে গঠিত। দুর্ভাগ্যবশত, এটি আমাদের দক্ষতার সীমাবদ্ধতা যা আমাদের দলে ইসলামী, ফিকাহ বা ফতোয়া সম্পর্কিত প্রশ্নে সহায়তা করার জন্য পণ্ডিত, ইমাম বা শেখ নেই। আমরা এই প্রশ্নের উত্তর দেওয়া থেকে বিরত থাকার চেষ্টা করি এবং আপনাকে পরামর্শ দিই যে আপনি আপনার স্থানীয় ইমামের সাথে বা একজন শেখের সাথে কথা বলুন।",
    "fiqh-q": "ইসলামিক\/ফিকাহ\/ফতওয়া সংক্রান্ত প্রশ্ন",
    "header": "সাহায্য এবং প্রতিক্রিয়া",
    "main-desc": "আপনার প্রশ্নের উত্তর ইতিমধ্যেই দেওয়া হয়েছে কিনা তা দেখতে অনুগ্রহ করে প্রায়শই জিজ্ঞাসিত প্রশ্ন দেখুন। প্রয়োজন হলে আপনি যা করতে পারেন <0>আমাদের সঙ্গে যোগাযোগ করুন<\/0> & আমরা যত তাড়াতাড়ি সম্ভব আপনাকে ফেরত পেতে আমাদের সাধ্যমত চেষ্টা করবো, কিন্তু ঠিক তাই আপনি কি জানেন আমরা করছি একটি ছোট দল এত সুন্দর হতে দয়া করে।",
    "mobile-a": "হ্যাঁ! আরও তথ্যের জন্য অনুগ্রহ করে আমাদের <0>মোবাইল অ্যাপস পৃষ্ঠা<\/0>",
    "mobile-q": "Quran.com এর কি মোবাইল অ্যাপ আছে?",
    "other-languages-a": "আপনার পছন্দের ভাষা পরিবর্তন করতে, প্রতিটি পৃষ্ঠার উপরের ডানদিকে একটি ড্রপ ডাউন রয়েছে (ডান থেকে বাম ভাষার উপরের বাম কোণে)। আপনার পছন্দের ভাষা বেছে নিতে এই ড্রপডাউনটি ব্যবহার করুন।",
    "other-languages-q": "আমি কি অন্য ভাষায় সাইট ব্রাউজ করতে পারি?",
    "reciters-a": "এই আবৃত্তিকার সম্পর্কে আরও তথ্য জমা দিন <0>এখানে<\/0>",
    "reciters-q": "আরো আবৃত্তিকারী যোগ করা হচ্ছে",
    "site-down-a": "এটা ভালো না! যদি সাইটটি একেবারেই কাজ না করে বা সম্ভবত আপনি 'দুঃখিত, কিছু ভুল হয়েছে' টেক্সট সহ একটি সাদা স্ক্রীন দেখতে পান, আপনি যদি এটি <0>এখানে<\/0> রিপোর্ট করতে পারেন তবে আমরা এটির প্রশংসা করব।",
    "site-down-q": "সাইট কাজ করছে না, কিভাবে বলবো?",
    "support": "সমর্থন",
    "tafsir-a": "হ্যাঁ, আমাদের কিছু তাফসির আছে। প্রতিটি আয়াতের পাশে প্রদর্শিত আইকনে ক্লিক করুন, তারপরে তাফিসারে ক্লিক করুন। অ্যাপ আপনাকে উপলব্ধ তাফসিরের তালিকা দেখাবে। আপনি যে তাফসির পড়তে চান তাতে ক্লিক করুন।",
    "tafsir-q": "তাফসীর পাওয়া যায় কি?",
    "translations-a": "একটি নতুন সংখ্যা খুলুন <0>এখানে<\/0> সমস্ত বিবরণ সহ, অনুবাদের লিঙ্ক এবং আমরা এটি যোগ করার জন্য যথাসাধ্য চেষ্টা করব।",
    "translations-q": "অন্য অনুবাদ যোগ করুন"
}