{
  "benefits": {
    "access-anywhere": {
      "bullet-points": [
        "আপনার নোটগুলি আপনার Quran.com অ্যাকাউন্টে নিরাপদে সংরক্ষিত আছে।",
        "মোবাইল, ট্যাবলেট বা ডেস্কটপ, সকল ডিভাইস একসাথে সিনক্রনাইয করে আপনার পড়াশোনা চালিয়ে যান।"
      ],
      "description": "আপনি লগ ইন করলে আপনার নোটগুলো স্বয়ংক্রিয়ভাবে সব ডিভাইসে সিনক্রোনাইয হবে, ফলে আপনি সহজেই ফোন, ট্যাবলেট বা কম্পিউটার থেকে আপনার রিফ্লেকশন  অ্যাক্সেস করতে পারবেন।",
      "login-prompt": "শুরু করতে শুধু একটি ফ্রি লগইন করুন।",
      "title": "যেকোনো জায়গায়, যেকোনো সময় অ্যাক্সেস করুন"
    },
    "enhanced-memorization": {
      "bullet-points": [
        "মুখস্থ করার সুবিধার  জন্য আয়াতের পাশে ব্যাখ্যা বা রিমাইন্ডার লিখুন।",
        "পরবর্তী পর্যালোচনার জন্য কঠিন শব্দ বা ধারণাগুলি নোট করুন।",
        "আপনার মুখস্থ করার প্ল্যান এর সময়সূচী অনুযায়ী আপনার অগ্রগতি চিহ্নিত করতে নোট ব্যবহার করুন।"
      ],
      "description": "যে আয়াতগুলো আপনি মুখস্ত করছেন, সেই আয়াতগুলি সম্পর্কে নোট লিখে রাখলে, আয়াতগুলি দীর্ঘদিন স্মৃতিতে ধরে রাখা অনেকটা সহজ হয়ে যায়। আয়াতগুলো আপনার স্মৃতিশক্তিতে দীর্ঘদিন ধরে রাখতে ম্নেমনিক কৌশল ( যেমন : আ্যক্রনিম তৈরি, ছড়া  তৈরি, ছবি বা কল্পনার সাথে যুক্ত করা) বা নোট প্যাটার্ন তৈরি করুন অথবা ব্যক্তিগত অভিজ্ঞতা লিখে রাখুন।",
      "image": {
        "alt": "মুখস্থ এবং রিভিশনের জন্য নোট।"
      },
      "paragraph": "আপনি সক্রিয়ভাবে মুখস্থ করছেন বা পর্যালোচনা করছেন, যেটাই হোকনা কেন, নোটগুলি মুখস্থ করার জন্য একটি শক্তিশালী সহায়ক হতে পারে।",
      "title": "মুখস্ত করার এবং রিভিশন করার প্রক্রিয়া বা পদ্ধতি বৃদ্ধি করুন।"
    },
    "organize-preserve": {
      "description": "আপনার অন্তর্দৃষ্টিগুলিকে আয়াত অনুসারে লিখে রাখুন, যাতে সময়ের সাথে সাথে একটি ব্যক্তিগত তাফসির (ভাষ্য) তৈরি করা সহজ হয়। আপনার নোটগুলি আপনার অ্যাকাউন্টে সংরক্ষিত থাকবে, তাই আপনি কখনই আপনার  অনুপ্রেরণা বা গভীর উপলব্ধির সেই মুহূর্তটি হারাবেন না।",
      "images": {
        "organized": "আয়াত অনুযায়ী নোট",
        "preserved": "আপনার সেভ করা নোট"
      },
      "paragraph": "আপনি কি কখনও ক্লাস বা লেকচার শেষে নোটবুক, নোট অ্যাপ বা ডকুমেন্টে লিখে রাখা নোটগুলো কোথায় রেখেছেন সেটা ভুলে গেছেন?\\nভাবুন তো—আপনি যখনই আবার সেই আয়াত পড়বেন, তখনই আয়াতভিত্তিকভাবে সাজানো প্রতিটি নোট সহজে এক জায়গা থেকে অ্যাক্সেস করতে পারবেন।",
      "title": "আপনার অধ্যয়নকে সুন্দরভাবে সাজিয়ে রাখুন ও সংরক্ষণ করুন।"
    },
    "personal-reflection": {
      "bullet-points": [
        "কুরআন পড়ার সময় তোমার চিন্তাভাবনা, প্রতিফলন এবং উপলব্ধিগুলো লিখে রাখো - যত সহজ বা গভীরই হোক না কেন।",
        "দ্রুত বিরতি না দিয়ে পড়ার পরিবর্তে কুরআনের আয়াতগুলির সাথে সক্রিয়ভাবে জড়িত হয়ে কুরআনের সাথে আপনার সম্পর্ককে শক্তিশালী করুন।"
      ],
      "description": "নোট লেখার মাধ্যমে আপনি কুরআনের সাথে আপনার ব্যক্তিগত যাত্রা লিপিবদ্ধ করতে পারবেন। অধ্যয়নের সময় আপনার চিন্তাভাবনা, প্রশ্ন এবং স্পষ্টতার মুহূর্তগুলি লিপিবদ্ধ করুন। সময়ের সাথে সাথে, এই নোটগুলি আপনার আধ্যাত্মিক বিকাশ এবং গভীর বোধগম্যতার একটি মূল্যবান রেকর্ড হয়ে ওঠে।",
      "examples-heading": "নোটের উদাহরণ:",
      "images": {
        "growth": "আধ্যাত্মিক উন্নতির নোটের উদাহরণ",
        "reflection": "ব্যক্তিগত রিফ্লেকশন  নোটের উদাহরণ"
      },
      "title": "ব্যক্তিগত রিফ্লেকশন ও আধ্যাত্মিক উন্নতি"
    },
    "share-reflections": {
      "community-paragraph": "যখন আপনি আপনার রিফ্লেকশন অন্যদের সাথে শেয়ার করবেন তখন আপনার রিফ্লেকশন তাদেরকে গভীরভাবে অনুপ্রানিত করতে পারে এবং একটি কুরআনকেন্দ্রিক কমিউনিটি গড়ে উঠতে পারে। এ সম্পর্কে আরও বিস্তারিত জানতে এই লিংকে ক্লিক করুন। <0>QuranReflect.com/faq</0>  <1>পাঁচটি লেন্স</1> ",
      "conclusion": {
        "dua": "আল্লাহ যেন কুরআনকে আপনার অন্তরের আলো, হৃদয়ের বসন্ত, দু:খ দূরকারী এবং চিন্তা, উদ্বেগ মোচন কারী  করে দেয়। \\nআমিন",
        "paragraph1": "কুরআন আমাদের জীবনের আজীবন সঙ্গী, আর ‘নোটস’ ফিচারটি ব্যবহার করে আপনি কুরআনের সাথে একটি অর্থবহ ও আন্তরিক সম্পর্ক গড়ে তুলতে পারেন। এই ফিচারটি ব্যবহার করে আপনি আপনার চিন্তা-ভাবনা লিপিবদ্ধ করতে পারেন, যেসব আয়াত বুঝতে কষ্ট হয়েছে সেগুলো চিহ্নিত করতে পারেন, নতুন কোনো উপলব্ধি সংরক্ষণ করতে পারেন এবং আরও অনেক কিছু করতে পারেন। সময়ের সাথে সাথে এটি আপনার প্রচেষ্টা, আন্তরিকতা এবং কুরআনের সাথে আপনার আত্মিক অগ্রগতির একটি ব্যক্তিগত রেকর্ড হয়ে উঠবে, ইনশাআল্লাহ।",
        "paragraph2": "আমরা আপনাকে প্রতিদিন কুরআনের সাথে সংযোগ স্থাপনের জন্য নিজেকে চ্যালেঞ্জ করতে       আমন্ত্রণ জানাচ্ছি - এমনকি যদি কেবলমাত্র  একটি আয়াতও হয় - এবং চিন্তা করার জন্য কিছুক্ষণ সময় নিন এবং একটি নোট লিখুন। <0> এই ছোট, ধারাবাহিক কাজটি আল্লাহর কিতাবের সাথে আপনার সম্পর্ককে আরও গভীর করার একটি উপায় হয়ে উঠুক, একেকবারে একটি আয়াত।</0>",
        "title": "আজই আপনার যাত্রা শুরু হোক।"
      },
      "deeper-insights-title": "গভীর অন্তর্দৃষ্টি:",
      "deeper-insights": [
        "আল্লাহর কোন নাম কি উল্লেখ করা হয়েছে, এবং আয়াতের সাথে এগুলোর কী সম্পর্ক?",
        "কোন শব্দ বা ভাষাগত দিকগুলি আপনার দৃষ্টি আকর্ষণ করেছে?",
        "আপনি কি আয়াতের প্রেক্ষাপট, অন্যান্য কুরআনের আয়াত, হাদিস, অথবা ঘটনার সাথে সংযোগ স্থাপন করতে পারেন?"
      ],
      "description": "শীঘ্রই আসছে: আপনার বন্ধু, পরিবার বা স্টাডি গ্রুপের সাথে আপনার নির্বাচিত নোটগুলি শেয়ার করার অপশন শীঘ্রই চালু হতে যাচ্ছে। এই উপকারী জ্ঞান সবার মাঝে ছড়িয়ে দিতে সহযোগিতা করুন।",
      "paragraph1": "যদিও Quran.com-এর নোটগুলি ব্যক্তিগতভাবে সংরক্ষিত থাকে, তারপরও আপনি  আপনার কিছু সিলেক্টেড রিফ্লেকশন <0>QuranReflect.com</0>-এ সবার জন্য শেয়ার করাতে পারেন। এটি একটি অলাভজনক কমিউনিটি প্ল্যাটফর্ম যা কুরআনের সাথে চিন্তাশীল সম্পৃক্ততাকে উৎসাহিত করার জন্য ডিজাইন করা হয়েছে - এই প্লাটফর্ম শুধুমাত্র স্কলারদের তাফসিরের জন্য নয় বরং আপনার  আন্তরিক ও ব্যক্তিগত রিফ্লেকশন পোস্ট করার জন্য যা একটি যোগ্য মডারেটর দল দ্বারা পর্যালোচনা এবং পরিচালিত করা হয়।",
      "paragraph2": "আল্লাহ কেবল আল্লাহ শুধুমাত্র আলেমদেরকে নয় বরং সকল বিশ্বাসীদেরকে তাদাব্বুরে লিপ্ত হওয়ার জন্য আমন্ত্রণ জানান:",
      "quote": "হে নবী, এটি একটি বরকতময় কিতাব, যা আমরা আপনার প্রতি অবতীর্ণ করেছি যাতে তারা এর আয়াতগুলি নিয়ে চিন্তা করে এবং বিবেকবানরা উপদেশ গ্রহণ করে। (সূরা সাদ ৩৮:২৯)",
      "reflection-prompt": "নিজেকে মূল্যায়ন বা প্রতিফলনের জন্য আপনি যেসব ব্যক্তিগত প্রতিফলনমূলক প্রশ্ন ব্যবহার করতে পারেন তার উদাহরণ :",
      "reflection-questions": [
        "এই আয়াতটি কিভাবে আপনাকে অনুপ্রানিত করেছে বা আপনার মনে জায়গা করে নিয়েছে?",
        "এমন কোন গুণাবলী বা কর্মকাণ্ডের কথা কি উল্লেখ করা হয়েছে যা আপনি নিজের উন্নতিতে ব্যবহার করতে পারেন?",
        "এমন কোন প্রতিশ্রুতি বা সতর্কীকরণ/নিষেধ কি উল্লেখ করা হয়েছে যা আপনি আপনার জীবনে প্রয়োগ করতে পারেন?",
        "আপনার কি এই আয়াতের সাথে সম্পর্কিত কোন ব্যক্তিগত অভিজ্ঞতা আছে?",
        "এই আয়াতের উপর ভিত্তি করে আপনি কী কী পরিবর্তন আনতে চান এবং আপনি বা অন্য কেউ কীভাবে সেগুলো বাস্তবে প্রয়োগ করতে পারেন?"
      ],
      "title": "আপনার রিফ্লেকশন শেয়ার করুন যাতে অন্যরা উপকৃত হতে পারে"
    },
    "title": "নোটস ফিচার ব্যবহারের উপকারিতা"
  },
  "description": "Quran.com-এ নোট নেওয়ার ৬টি শক্তিশালী কারণ এবং কুরআন নিয়ে আপনার যাত্রায় নোট কীভাবে গুরুত্বপূর্ণ ভূমিকা পালন করতে পারে তা আবিষ্কার করুন।",
  "heading": "নোট নেওয়ার ৫টি শক্তিশালী কারণ - এবং কীভাবে তারা কুরআনের সাথে আপনার যাত্রাকে রূপান্তরিত করতে পারে",
  "how-to-use": {
    "saved-note-explanation": "একবার আপনি একটি পদের জন্য একটি নোট সংরক্ষণ করলে, নোট আইকনটি নীল হয়ে যাবে, যার ফলে ভবিষ্যতে পাঠের সময় আপনি পূর্বে যে পদগুলিতে টীকা লিখেছেন তা সনাক্ত করা সহজ হবে।",
    "step1": "<0>একটি পদ নির্বাচন করুন:</0> যেকোনো পদের উপর ক্লিক করুন এবং নোটস বিকল্পটি নির্বাচন করুন।",
    "step2": "<0>আপনার চিন্তাভাবনা যোগ করুন:</0> আপনার প্রতিফলন, অনুস্মারক, বা প্রশ্ন টাইপ করুন।",
    "step3": "<0>সংরক্ষণ করুন:</0> আপনার নোটগুলি আপনার অ্যাকাউন্টের অধীনে সংরক্ষিত হবে।",
    "step4": "<0>যেকোনো সময় অ্যাক্সেস করুন:</0> আপনার প্রোফাইলের মাধ্যমে অথবা সরাসরি পদ্যে আপনার নোটগুলিতে ফিরে যান।",
    "title": "নোটস ফিচারটি কীভাবে ব্যবহার করবেন"
  },
  "images": {
    "adding-notes": {
      "alt": "আয়াতের সাথে নোট যোগ করুন।"
    },
    "blue-icon": {
      "alt": "নীল নোট আইকন, নোটটি যে সংরক্ষিত হয়েছে সেটা নির্দেশ করে।"
    },
    "feature-available": {
      "alt": "নোটস ফিচারটি প্রতিটি আয়াতের পাশে খুব সহজেই পেয়ে যাবেন।",
      "caption": "নোটস ফিচারটি প্রতিটি আয়াতের পাশে খুব সহজেই পেয়ে যাবেন।"
    }
  },
  "introduction": "Quran.com-এর Notes বৈশিষ্ট্যটি কুরআনের সাথে আপনার সম্পৃক্ততা আরও গভীর করার একটি অর্থপূর্ণ উপায়। আপনি যেভাবেই অধ্যয়ন করুন, প্রতিফলন করুন, অথবা কেবল বার্তাটি আরও ভালভাবে বোঝার চেষ্টা করুন না কেন, নোট নেওয়া আপনাকে আয়াতের সাথে আরও গভীরভাবে সংযুক্ত হতে এবং এমন অন্তর্দৃষ্টি ধরে রাখতে সাহায্য করতে পারে যা অন্যথায় ভুলে যেতে পারে।",
  "meta": {
    "description": "আপনার কুরআন অধ্যয়নের অভিজ্ঞতা উন্নত করতে Quran.com-এ নোটস বৈশিষ্ট্যটি কীভাবে ব্যবহার করবেন তা শিখুন।",
    "title": "নোট নিন - Quran.com"
  },
  "table-of-contents": {
    "items": [
      "ব্যক্তিগত রিফ্লেকশন ও আধ্যাত্মিক উন্নতি",
      "আপনার অধ্যয়নকে সুন্দরভাবে সাজিয়ে রাখুন ও সংরক্ষণ করুন।",
      "যেকোনো জায়গায়, যেকোনো সময় অ্যাক্সেস করুন",
      "আপনার মুখস্ত প্রক্রিয়া এবং রিভিশন বৃদ্ধি করুন।",
      "আপনার রিফ্লেকশনটি অন্যদের সাথে শেয়ার করুন যাতে অন্যরাও উপকৃত হতে পারে।"
    ],
    "title": "নোটস ফিচার ব্যবহারের উপকারিতা"
  }
}
