{
    "bug-a": "Por favor, relate este bug <0> aqui <\/0> e nós o corrigiremos o mais rápido possível inshAllah.",
    "bug-q": "Eu encontrei um bug de tradução, onde eu o arquivo?",
    "developer-a": "Por favor, consulte a <0> página de desenvolvedores <\/0> para mais informações.",
    "developer-q": "Sou um desenvolvedor. Como posso contribuir?",
    "donate-a": "Em primeiro lugar, realmente agradecemos seu interesse em contribuir. Visite <0> este <\/0> link",
    "donate-q": "Como posso doar?",
    "download-a": "Infelizmente não. Ainda não fornecemos a funcionalidade de download do nosso site ou do Alcorão para o seu computador. Você pode, no entanto, instalar nosso aplicativo móvel para leitura offline.",
    "download-q": "Posso baixar o Quran.com para o meu computador?",
    "fiqh-a": "Quran.com é uma ferramenta online de leitura, escuta e estudo. A equipe por trás do Quran.com é composta por engenheiros de software, designers e gerentes de produto. Infelizmente, essa é a limitação de nosso conjunto de habilidades, não temos estudiosos, imames ou xeques como parte da equipe para ajudar com questões islâmicas, Fiqh ou Fatwa. Tentamos evitar responder a qualquer uma dessas perguntas e aconselhá-lo a falar com seu imã local em uma mesquita ou com um xeque.",
    "fiqh-q": "Questões relacionadas com islâmica \/ Fiqh \/ Fatwa",
    "header": "Ajuda e feedback",
    "main-desc": "Verifique o FAQ para ver se sua pergunta já foi respondida. Se necessário, você pode <0> entrar em contato conosco <\/0> e faremos o possível para entrar em contato com você o mais rápido possível, mas apenas para que você saiba que somos uma equipe pequena, por favor, seja gentil.",
    "mobile-a": "Sim! Visite nossa <0> página de aplicativos para celular <\/0> para obter mais informações.",
    "mobile-q": "O Quran.com tem um aplicativo móvel?",
    "other-languages-a": "Para alterar o idioma de sua preferência, há uma lista suspensa no canto superior direito de cada página (canto superior esquerdo nos idiomas da direita para a esquerda). Use esta lista suspensa para escolher seu idioma preferido.",
    "other-languages-q": "Posso navegar no site em outros idiomas?",
    "reciters-a": "Envie mais informações sobre este recitador <0> aqui <\/0>",
    "reciters-q": "Adicionando mais recitadores",
    "site-down-a": "Isso não é bom! Se o site não estiver funcionando ou se você vir uma tela branca com o texto 'Desculpe, algo deu errado', agradecemos se você puder denunciar <0> aqui <\/0> .",
    "site-down-q": "O site não está funcionando, como posso te dizer?",
    "support": "Apoio, suporte",
    "tafsir-a": "Sim, temos alguns Tafsirs. Clique no ícone mostrado ao lado de cada versículo e, em seguida, clique em tafisrs. O aplicativo irá mostrar uma lista de tafsirs disponíveis. Clique no tafsir que deseja ler.",
    "tafsir-q": "O Tafsir está disponível?",
    "translations-a": "Abra um novo exemplar <0> aqui <\/0> com todos os detalhes, link para a tradução e faremos o possível para adicioná-lo.",
    "translations-q": "Adicionar outras traduções"
}