{
    "footer": "- Quran.com-team",
    "header": "Ontwikkelingshulp",
    "issues-cta": "Als je vragen hebt of contact wilt opnemen met de beheerders, schrijf dan gewoon een probleem! We komen zo snel mogelijk bij je terug, inshAllah.",
    "issues-guide": "Meestal gebruiken we <0> Github-projecten <\/0> als bron voor waar we nu aan moeten werken, wat er gaat gebeuren en welke bugs er zijn die moeten worden opgelost. Bijvoorbeeld <1> deze url <\/1> heeft een lijst met bugs, dingen waar we hulp bij nodig hebben en aankomende functies.",
    "main-desc": "Asalamu Alykom, Allereerst hartelijk dank voor uw interesse om ons te helpen Quran.com en zijn projecten te ontwikkelen. We werken graag met je samen!",
    "projects": {
        "all": "We hebben een aantal projecten die allemaal op Github worden gehost. Je vindt ze allemaal <0> hier <\/0> . Maar om ze te schetsen:",
        "q-android": "<0>Koran Android<\/0>",
        "q-api": "<0> Quran.com API <\/0> - geschreven in Ruby on Rails.",
        "q-api-docs": "<0> Quran.com API Docs <\/0> - Ons API docs portaal.",
        "q-audio": "<0> Quranic Audio <\/0> en <1> Quranic Audio mobiele apps <\/1>",
        "q-audio-segments": "<0> Koran Audio Segmenten <\/0>",
        "q-ios": "<0>Koran iOS<\/0>",
        "q-next": "<0> Quran.com Frontend <\/0> - geschreven in Next.js.",
        "q-v2": "<0> Quran.com <\/0> - geschreven in Ruby on Rails."
    },
    "sub-main-desc": "Wij zijn een team van ontwikkelaars, ontwerpers, product managers en denkers die samenwerken met het <0>Tarteel<\/0> team om de beste online Koran leeservaring te leveren. Alhamdulilah we zijn gezegend om te werken voor een aantal geweldige bedrijven over de hele wereld - en voelen dat dit het minste is wat we kunnen doen om onze Ummah vooruit te helpen in het leren en bestuderen van hun religie. Werken aan Quran.com is erg bevredigend en moge Allah ons allen belonen (en u belonen) voor onze inspanningen.",
    "thanks": "Bedankt voor het lezen! Ik kijk ernaar uit om je wat code te zien plegen!"
}