{
  "communication": {
    "desc": "We kunnen uw e-mailadres gebruiken om u belangrijke updates, nieuwsbrieven of meldingen met betrekking tot onze diensten, inhoud, enz. te sturen. U kunt zich op elk moment afmelden voor deze berichten.",
    "title": "Communicatie"
  },
  "contact-us": {
    "desc": "Als u vragen, zorgen of verzoeken < > < > op. Door onze website te gebruiken, erkent u dat u dit privacybeleid hebt gelezen en begrepen en dat u instemt met het verzamelen, gebruiken en openbaar maken van uw persoonlijke informatie zoals beschreven.",
    "title": "Neem contact met ons op"
  },
  "cookies": {
    "desc": "Quran.com maakt gebruik van cookies om uw browse-ervaring te verbeteren, gepersonaliseerde inhoud te bieden en websiteverkeer te analyseren. Door onze website te bezoeken en te gebruiken, stemt u in met het gebruik van cookies in overeenstemming met dit privacybeleid. <br/> <br/> <li> Soorten cookies die we gebruiken: </li> <subLi> Noodzakelijke cookies: deze cookies zijn essentieel voor het goed functioneren van onze website en maken basisfuncties mogelijk, zoals paginanavigatie en toegang tot beveiligde gebieden. Ze verzamelen geen persoonlijk identificeerbare informatie. Zonder deze cookies kunnen sommige onderdelen van de website niet goed werken. </subLi> <subLi> Analytische en prestatiecookies: we gebruiken deze cookies om informatie te verzamelen over hoe bezoekers onze website gebruiken, inclusief het aantal bezoekers, de pagina's die ze bezoeken en de tijd die op elke pagina wordt doorgebracht. Deze gegevens helpen ons de prestaties en functionaliteit van onze website te analyseren en te verbeteren. Deze cookies identificeren u niet persoonlijk; alle gegevens zijn geaggregeerd en anoniem. </subLi>",
    "title": "Gebruik van cookies"
  },
  "data-analysis": {
    "desc": "We gebruiken Google Analytics om ervoor te zorgen dat de site blijft werken zoals verwacht en om te weten aan welke functies prioriteit moet worden gegeven, enz. Deze informatie is anoniem en we herleiden deze niet tot een bepaald individu.",
    "title": "Gegevensanalyse"
  },
  "data-deletion": {
    "desc": "Om uw privacy en controle over uw persoonlijke gegevens te waarborgen, bieden we een eenvoudig accountverwijderingsproces. Wanneer u ervoor kiest om uw account te verwijderen, worden alle bijbehorende persoonsgegevens automatisch en permanent uit onze systemen verwijderd. U kunt het verwijderen van uw account starten door naar uw profielpagina te gaan. Zodra de verwijdering is gestart, worden uw persoonlijke gegevens binnen een redelijke termijn veilig van onze servers verwijderd.",
    "title": "Gegevens verwijderen"
  },
  "data-protection": {
    "desc": "<boldSpan> Het recht op inzage: </boldSpan> U heeft het recht om bij de Koranstichting kopieën van uw persoonsgegevens op te vragen. Voor deze service kunnen wij u een kleine vergoeding vragen. <br/> <br/> <boldSpan> Het recht op rectificatie </boldSpan> : U hebt het recht om te verzoeken dat de Koranstichting alle informatie corrigeert waarvan u denkt dat deze onjuist is. Ook heeft u het recht om de Stichting Koran te verzoeken de naar uw mening onvolledige gegevens aan te vullen. <br/> <br/> <boldSpan> Het recht op verwijdering: </boldSpan> U heeft onder bepaalde voorwaarden het recht om de Stichting Koran te verzoeken uw persoonsgegevens te wissen. <br/> <br/> <boldSpan> Het recht op beperking van de verwerking: </boldSpan> U heeft onder bepaalde voorwaarden het recht om de Stichting Koran te verzoeken de verwerking van uw persoonsgegevens te beperken. <br/> <br/> <boldSpan> Het recht om bezwaar te maken tegen de verwerking </boldSpan> : U heeft het recht om onder bepaalde voorwaarden bezwaar te maken tegen de verwerking van uw persoonsgegevens door de Koranstichting. <br/> <br/> <boldSpan> Het recht op gegevensoverdraagbaarheid </boldSpan> : U heeft het recht om te verzoeken dat de Koran Stichting de gegevens die wij hebben verzameld overdraagt aan een andere organisatie, of rechtstreeks aan u, onder bepaalde voorwaarden .",
    "title": "Gegevensbeschermingsrechten"
  },
  "data-security": {
    "desc": "We nemen passende maatregelen om uw persoonlijke gegevens te beschermen tegen ongeoorloofde toegang, wijziging, openbaarmaking of vernietiging. We gebruiken industriestandaard beveiligingsprotocollen en gebruiken fysieke, elektronische en bestuurlijke beveiligingen om de vertrouwelijkheid en integriteit van uw gegevens te waarborgen.",
    "title": "Dataveiligheid"
  },
  "data-sharing": {
    "desc": "We verkopen, verhandelen of verhuren uw persoonlijke gegevens niet aan derden.",
    "title": "Het delen van gegevens"
  },
  "info-collection": {
    "desc": "We verzamelen bepaalde persoonlijke informatie van gebruikers die ervoor kiezen om een account aan te maken op Quran.com. Deze informatie kan het volgende omvatten: <br/> <br/> <underline> E-mailadres </underline> : we verzamelen uw e-mailadres om het maken van een account te vergemakkelijken en voor communicatiedoeleinden met betrekking tot uw account, inclusief accountherstel en beveiligingsmeldingen.",
    "title": "Informatie verzameling"
  },
  "log-data": {
    "desc": "We verzamelen informatie die uw browser verzendt wanneer u onze Service bezoekt (\"Loggegevens\"). Deze loggegevens kunnen informatie bevatten zoals het Internet Protocol (\"IP\")-adres van uw computer, browsertype, browserversie, de pagina's van onze Service die u bezoekt, de tijd en datum van uw bezoek, de tijd besteed aan die pagina's en andere statistieken.",
    "title": "Loggegevens"
  },
  "main-privacy-desc": "Quran Foundation, Inc. (waaronder Quran.com) is een 501(c)(3) non-profitorganisatie die ernaar streeft om ieder mens in staat te stellen te profiteren van de Koran. Quran Foundation, Inc. waardeert en respecteert de privacy van al onze gebruikers.",
  "personal-info-use": {
    "desc": "We gebruiken de persoonlijke informatie die we verzamelen voor de volgende doeleinden: <br/> <li> <underline> Account aanmaken en beheren </underline> : Uw e-mailadres wordt gebruikt om uw account op onze website aan te maken en te beheren. Hiermee kunt u inloggen, toegang krijgen tot uw instellingen en uw bladwijzers en leesgeschiedenis opslaan. </li> <li> <underline> Personalisatie </underline> : we kunnen uw leesgeschiedenis gebruiken om gepersonaliseerde aanbevelingen en suggesties te doen op basis van uw voorkeuren en interesses. </li>",
    "title": "Gebruik van persoonlijke informatie"
  },
  "privacy-header": "Privacybeleid"
}
