{
    "bug-a": "Rapporteer deze bug <0> hier <\/0> en we zullen deze bug zo snel mogelijk repareren inshAllah.",
    "bug-q": "Ik heb een vertaalfout gevonden, waar moet ik die indienen?",
    "developer-a": "Zie <0> ontwikkelaarspagina <\/0> voor meer info.",
    "developer-q": "Ik ben een ontwikkelaar. Hoe kan ik bijdragen?",
    "donate-a": "Ten eerste stellen we uw interesse om bij te dragen zeer op prijs. Ga naar <0> deze <\/0> link",
    "donate-q": "Hoe kan ik doneren?",
    "download-a": "Helaas niet. We bieden nog geen functionaliteit om onze website of de Koran naar uw computer te downloaden. U kunt echter wel onze mobiele app installeren voor offline lezen.",
    "download-q": "Kan ik de Quran.com naar mijn computer downloaden?",
    "fiqh-a": "Quran.com is een online hulpmiddel voor lezen, luisteren en studeren. Het team achter Quran.com bestaat uit software-ingenieurs, ontwerpers en productmanagers. Helaas is dat de beperking van onze vaardigheden. We hebben geen geleerden, imams of sjeiks als onderdeel van het team om te helpen met islamitische, Fiqh- of Fatwa-gerelateerde vragen. We proberen deze vragen niet te beantwoorden en adviseren u om met uw plaatselijke imam in een moskee of een sjeik te praten.",
    "fiqh-q": "Islamitische \/ Fiqh \/ Fatwa-gerelateerde vragen",
    "header": "Hulp en feedback",
    "main-desc": "Controleer de veelgestelde vragen om te zien of uw vraag al is beantwoord. Indien nodig kunt u <0> contact met ons opnemen <\/0> en we zullen ons best doen om zo snel mogelijk contact met u op te nemen, maar zodat u weet dat we een klein team zijn, dus wees aardig.",
    "mobile-a": "Ja! Bezoek onze <0>mobiele apps pagina<\/0> voor meer info.",
    "mobile-q": "Heeft Quran.com een mobiele app?",
    "other-languages-a": "Om uw voorkeurstaal te wijzigen, is er een vervolgkeuzelijst in de rechterbovenhoek op elke pagina (linksboven in de talen van rechts naar links). Gebruik deze vervolgkeuzelijst om uw voorkeurstaal te kiezen.",
    "other-languages-q": "Kan ik door de site bladeren in andere talen?",
    "reciters-a": "Stuur meer info over deze voordrager <0> hier <\/0>",
    "reciters-q": "Meer voordragers toevoegen",
    "site-down-a": "Dat is niet goed! Als de site helemaal niet werkt of misschien zie je een wit scherm met de tekst 'Sorry, er is iets misgegaan', dan stellen we het op prijs als je dit <0>hier<\/0> kunt melden.",
    "site-down-q": "De site werkt niet, hoe vertel ik dat?",
    "support": "Steun",
    "tafsir-a": "Ja, we hebben wel wat Tafsirs. Klik op het pictogram dat naast elke ayah wordt weergegeven en klik vervolgens op tafisrs. App toont je een lijst met beschikbare tafsirs. Klik op de tafsir die je wilt lezen.",
    "tafsir-q": "Is Tafsir beschikbaar?",
    "translations-a": "Open een nieuw nummer <0> hier <\/0> met alle details, link naar vertaling en we zullen ons best doen om dit toe te voegen.",
    "translations-q": "Nog een vertaling toevoegen"
}