{
  "benefits": {
    "access-anywhere": {
      "bullet-points": [
        "Uw aantekeningen worden veilig opgeslagen in uw Quran.com-account.",
        "Synchroniseer op alle apparaten: vervolg uw studie op uw mobiel, tablet of desktop."
      ],
      "description": "Wanneer u bent ingelogd, worden uw notities gesynchroniseerd op al uw apparaten. Zo hebt u altijd toegang tot uw reflecties, ongeacht of u ze op uw telefoon, tablet of computer gebruikt.",
      "login-prompt": "Maak eenvoudig een gratis login aan om te beginnen.",
      "title": "Overal en altijd toegang"
    },
    "enhanced-memorization": {
      "bullet-points": [
        "Schrijf uitleg of reminders naast verzen om het memoriseren te vergemakkelijken.",
        "Noteer moeilijke woorden of concepten, zodat je ze later kunt herzien.",
        "Gebruik aantekeningen om de voortgang in de memorisatie schema's bij te houden."
      ],
      "description": "Het maken van aantekeningen over verzen die je uit je hoofd leert, kan de retentie van je memorisatie aanzienlijk verbeteren. Maak geheugensteuntjes, notitie-patronen of schrijf persoonlijke verbanden op die je kunnen helpen de verzen te onthouden.",
      "image": {
        "alt": "Aantekeningen voor memorisatie en revisie"
      },
      "paragraph": "Of je nu actief aan het memoriseren bent of aan het herhalen wat u hebt geleerd, aantekeningen kunnen een krachtig hulpmiddel zijn bij het memoriseren.",
      "title": "Verbeterde memorisatie en revisie"
    },
    "organize-preserve": {
      "description": "Organiseer je inzichten per vers, zodat je in de loop der tijd gemakkelijk een persoonlijke tafseer (commentaar) kunt samenstellen. Je aantekeningen worden bewaard in je account, zodat je nooit dat moment van inspiratie of begrip verliest.",
      "images": {
        "organized": "Georganiseerde notities op vers niveau",
        "preserved": "Bewaarde studie-aantekeningen"
      },
      "paragraph": "Ben je ooit na een les of lezing helemaal vergeten welke aantekeningen je ergens in een notitieboekje, notitie-app of document hebt gemaakt? Stel je voor dat je elke aantekening die je over een vers hebt gemaakt, gemakkelijk toegankelijk hebt op ayah-niveau, elke keer dat je het vers opnieuw leest.",
      "title": "Organiseer en bewaar uw studie"
    },
    "personal-reflection": {
      "bullet-points": [
        "Schrijf uw gedachten, reflecties en inzichten op terwijl u de Koran leest - hoe eenvoudig of diepgaand ze ook zijn.",
        "Versterk uw relatie met de Koran door u actief met de verzen bezig te houden in plaats van ze snel en zonder pauze te lezen."
      ],
      "description": "Door aantekeningen te maken, kun je je persoonlijke reis met de Koran documenteren. Noteer je gedachten, vragen en heldere momenten tijdens je studie. Na verloop van tijd worden deze aantekeningen een waardevol verslag van je spirituele groei en verdiepende begrip.",
      "examples-heading": "Voorbeelden van aantekeningen:",
      "images": {
        "growth": "Voorbeeld van spirituele-groei notities",
        "reflection": "Voorbeeld van persoonlijke reflectie-notities"
      },
      "title": "Persoonlijke reflectie en spirituele groei"
    },
    "share-reflections": {
      "community-paragraph": "Wanneer je je reflecties deelt, kunnen ze diep resoneren met anderen en een gemeenschap inspireren die zich op de Koran richt. Lees meer op <0>QuranReflect.com/faq</0> en ontdek de <1>vijf lenzen</1> om je reflecties te verrijken.",
      "conclusion": {
        "dua": "Moge Allah de Koran het licht van je borst maken, de vreugde van je hart, de verbanner van je droefheid en de verlichter van je leed. Ameen.",
        "paragraph1": "De Koran is een levenslange metgezel, en met de Notitiefunctie kun je een betekenisvolle, interactieve relatie ermee opbouwen. Gebruik de Notitiefunctie om reflecties vast te leggen, uitdagingen te markeren, inzichten te bewaren en meer. Na verloop van tijd zal het een persoonlijk verslag worden van je inspanningen, oprechtheid en groei met het Boek van Allah, in sha Allah.",
        "paragraph2": "We nodigen je uit om jezelf uit te dagen om dagelijks contact te maken met de Koran - al is het maar een vers - en de tijd te nemen om erover na te denken en aantekeningen te schrijven. <0>Laat deze kleine, consistente daad een manier worden om je relatie met het Boek van Allah te verdiepen, één vers tegelijk.</0>",
        "title": "Begin vandaag nog met uw reis"
      },
      "deeper-insights-title": "Diepere inzichten:",
      "deeper-insights": [
        "Worden er namen van Allah genoemd en wat is het verband met het vers?",
        "Welke woorden of taalkundige aspecten trokken uw aandacht?",
        "Kun je verbanden leggen met de context van het vers, andere Koranverzen, hadith of gebeurtenissen?"
      ],
      "description": "Binnenkort: de mogelijkheid om geselecteerde aantekeningen te delen met vrienden, familie of studiegroepen. Werk samen aan inzichten en verspreid nuttige kennis.",
      "paragraph1": "Hoewel aantekeningen op Quran.com privé worden opgeslagen, kunt u geselecteerde reflecties ook openbaar delen op <0>QuranReflect.com</0>. Dit is een non-profit communityplatform dat bedoeld is om een weloverwogen betrokkenheid met de Koran te stimuleren - niet via wetenschappelijke tafseer (die alleen is voorbehouden aan gekwalificeerde geleerden), maar via oprechte, persoonlijke reflecties die worden beoordeeld en begeleid door een gekwalificeerd moderatieteam.",
      "paragraph2": "Allah nodigt alle gelovigen uit, niet alleen geleerden, om zich bezig te houden met tadabbur (overpeinzingen van de Koran):",
      "quote": "Dit is een gezegend Boek dat Wij aan jou hebben geopenbaard, o Profeet, zodat zij de verzen ervan zullen overpeinzen en de mensen met verstand er lering uit zullen trekken. (Soera Sad 38:29)",
      "reflection-prompt": "Voorbeelden van persoonlijke reflectievragen die je kunt gebruiken om te reflecteren:",
      "reflection-questions": [
        "Op welke manieren heeft dit vers u geraakt of geïnspireerd?",
        "Zijn er kwaliteiten of acties genoemd die je zou kunnen verbeteren?",
        "Is er een belofte of waarschuwing of verbod die je op jouw leven kunt toepassen?",
        "Heb je een persoonlijk verhaal dat gerelateerd is aan dit verse?",
        "Welke veranderingen zou je willen aanbrengen op basis van dit vers, en hoe kun je die veranderingen in de praktijk brengen?"
      ],
      "title": "Deel jouw reflecties, zodat anderen er profijt van kunnen hebben."
    },
    "title": "Voordelen van het gebruik van de notitie-functie"
  },
  "description": "Ontdek 5 krachtige redenen om aantekeningen te maken op Quran.com en hoe aantekeningen een essentiële rol kunnen spelen in jouw reis met de Koran.",
  "heading": "5 krachtige redenen om aantekeningen te maken - en hoe ze uw reis met de Koran kunnen transformeren",
  "how-to-use": {
    "saved-note-explanation": "Zodra u een notitie voor een vers opslaat, wordt het notitie pictogram blauw. Zo kunt u bij toekomstige lezingen eenvoudig de verzen terugvinden die u eerder hebt geannoteerd.",
    "step1": "<0>Selecteer een vers:</0> Klik op een vers en kies de optie Notitie.",
    "step2": "<0>Voeg uw gedachten toe:</0> typ uw reflecties, herinneringen of vragen.",
    "step3": "<0>Opslaan:</0> Uw notities worden onder uw account opgeslagen.",
    "step4": "<0>Toegang op elk gewenst moment:</0> Ga terug naar uw notities via uw profiel of direct op het vers.",
    "title": "Hoe de notitiefunctie te gebruiken"
  },
  "images": {
    "adding-notes": {
      "alt": "Notitie toevoegen aan een vers"
    },
    "blue-icon": {
      "alt": "Blauw notitie-pictogram geeft aan dat er notities zijn opgeslagen"
    },
    "feature-available": {
      "alt": "De notitiefunctie is beschikbaar naast elke ayah",
      "caption": "De notitiefunctie is beschikbaar naast elke ayah"
    }
  },
  "introduction": "De Notitie-functie in Quran.com is een zinvolle manier om je betrokkenheid met de Koran te verdiepen. Of je nu studeert, reflecteert of gewoon de boodschap beter probeert te begrijpen, het maken van aantekeningen kan je helpen om je dieper in de verzen te verdiepen en inzichten te behouden die anders misschien vergeten zouden worden.",
  "meta": {
    "description": "Ontdek hoe u de notitiefunctie op Quran.com kunt gebruiken om uw Koranstudie-ervaring te verbeteren.",
    "title": "Maak aantekeningen - Quran.com"
  },
  "table-of-contents": {
    "items": [
      "Persoonlijke reflectie en spirituele groei",
      "Organiseer en bewaar uw studie",
      "Overal en altijd toegang",
      "Verbeterde memorisatie en revisie",
      "Deel uw reflecties zodat anderen er profijt van kunnen hebben"
    ],
    "title": "Voordelen van het gebruik van de notitiefunctie"
  }
}
