{
  "bug-a": "Por favor reporta este error <0>aquí</0> y lo solucionaremos lo antes posible inshAllah.",
  "bug-q": "Encontré un error de traducción, ¿dónde lo reporto?",
  "developer-a": "Consulta la <0>página de desarrolladores</0> para obtener más información.",
  "developer-q": "Soy desarrollador. ¿Cómo puedo contribuir?",
  "donate-a": "En primer lugar, agradecemos mucho tu interés en colaborar. Visita <0>este</0> enlace",
  "donate-q": "¿Cómo puedo donar?",
  "download-a": "Lamentablemente, no. Aún no ofrecemos la posibilidad de descargar nuestro sitio web o el Corán a tu computadora. Sin embargo, puedes instalar nuestra aplicación móvil para leer sin conexión.",
  "download-q": "¿Puedo descargar Quran.com a mi computadora?",
  "header": "Ayuda y retroalimentación",
  "main-desc": "Verifica las preguntas frecuentes para ver si tu pregunta ya ha sido respondida. Si es necesario, puedes <0>contactarnos</0> y haremos lo mejor en responderte tan pronto como sea posible, sin embargo ten en cuenta que somos un equipo pequeño así que sé paciente. ",
  "mobile-a": "¡Sí! Visita <0>Corán para Android</0> o <1>Corán para iOS</1> para descargar las aplicaciones.",
  "mobile-q": "¿Quran.com tiene aplicación móvil?",
  "other-languages-a": "Para cambiar el idioma preferido, hay un menú desplegable en la esquina superior derecha de cada página (esquina superior izquierda en los idiomas que se leen de derecha a izquierda). Utiliza este menú desplegable para elegir tu idioma preferido.",
  "other-languages-q": "¿Puedo navegar por el sitio en otros idiomas?",
  "reciters-a": "Envía más información sobre este recitador <0>aquí</0>",
  "reciters-q": "Añadiendo más recitadores",
  "site-down-a": "¡Eso no es bueno! Si el sitio no funciona en absoluto o tal vez ves una pantalla blanca con el texto \"Lo sentimos, algo salió mal\", te agradeceríamos que lo informes <0>aquí</0>.",
  "site-down-q": "El sitio no funciona, ¿cómo te lo digo?",
  "support": "Apoyo",
  "tafsir-a": "Sí, tenemos algunos Tafsirs. Haz clic en el ícono que se muestra junto a cada aleya y luego haga clic en Tafisrs. La aplicación te mostrará una lista de los Tafsirs disponibles. Haz clic en el Tafsir que desea leer.",
  "tafsir-q": "¿Está disponible el Tafsir?",
  "translations-a": "Abra un nuevo número <0>aquí</0> con todos los detalles, el enlace a la traducción y haremos todo lo posible para agregarlo.",
  "translations-q": "Añadir otra traducción"
}
