{
  "benefits": {
    "access-anywhere": {
      "bullet-points": [
        "Vos notes sont stockées en toute sécurité dans votre compte Quran.com.",
        "Synchroniser sur tous les appareils – continuez votre étude sur mobile, tablette ou PC."
      ],
      "description": "Vos notes se synchronisent sur tous les appareils lorsque vous êtes connecté, vous permettant d'accéder à vos réflexions que vous soyez sur votre téléphone, votre tablette ou votre PC.",
      "login-prompt": "Créez simplement et gratuitement un compte pour commencer.",
      "title": "Accessible Partout, À tout moment"
    },
    "enhanced-memorization": {
      "bullet-points": [
        "Écrivez des explications ou des rappels à côté des Ayahs pour faciliter la mémorisation.",
        "Notez les mots ou les concepts difficiles pour les réviser ultérieurement.",
        "Utilisez des notes pour marquer les progrès dans les programmes de mémorisation."
      ],
      "description": "Prendre des notes sur les Ayahs peut considérablement améliorer leur mémorisation. Créez des moyens mnémotechniques, des schémas de notation, ou écrivez des liens personnels qui vous aideront à mémoriser les Ayahs.",
      "image": {
        "alt": "Notes pour la mémorisation et la révision"
      },
      "paragraph": "Que vous mémorisiez activement, ou que vous révisiez ce que vous avez déjà appris, les notes aident grandement à la mémorisation.",
      "title": "Mémorisation & Révision Améliorées"
    },
    "organize-preserve": {
      "description": "Organisez vos idées par Ayah, ce qui facilite la création d'un tafsir (commentaire) personnel au fil du temps. Vos notes sont conservées dans votre compte, vous ne perdrez donc jamais ces moments d'inspiration ou de compréhension.",
      "images": {
        "organized": "Notes organisées au niveau de l'Ayah",
        "preserved": "Notes d'étude sauvegardées"
      },
      "paragraph": "Avez-vous déjà quitté un cours ou une conférence en oubliant toutes les notes prises dans un cahier, une application ou un document ? Imaginez pouvoir accéder facilement à toutes vos notes sur une Ayah, à chaque fois que vous la relisez.",
      "title": "Organisez et conservez votre étude"
    },
    "personal-reflection": {
      "bullet-points": [
        "Notez vos pensées, réflexions et réalisations pendant que vous lisez le Coran, aussi simples ou profondes soient-elles.",
        "Renforcez votre relation avec le Coran en vous plongeant activement dans ses Ayahs, plutôt qu’en les lisant rapidement et sans pause."
      ],
      "description": "Prendre des notes vous permet de documenter votre voyage personnel avec le Coran. Notez vos pensées, vos questions et vos moments de lucidité au cours de votre étude. Au fil du temps, ces notes deviendront un précieux témoignage de votre développement spirituel et de votre compréhension approfondie.",
      "examples-heading": "Exemples de notes:",
      "images": {
        "growth": "Exemple de notes de développement spirituel",
        "reflection": "Exemple de notes de réflexion personnelle"
      },
      "title": "Réflexion Personnelle & Développement Spirituel"
    },
    "share-reflections": {
      "community-paragraph": "Une fois partagées, vos réflexions peuvent trouver un profond écho auprès des autres et nourrir une communauté progressant autour du Coran. Pour en savoir plus, rendez-vous sur <0>QuranReflect.com/faq</0> et explorez les <1>Cinq Façons</1> d'enrichir vos réflexions.",
      "conclusion": {
        "dua": "Qu'Allah fasse du Coran la lumière de votre poitrine, le printemps de votre cœur, le dissipant de vos chagrins et le soulagement de vos angoisses. Ameen.",
        "paragraph1": "Le Coran est un compagnon de vie, et la fonctionnalité Notes peut vous aider à construire une relation enrichissante et interactive avec le Coran. Utilisez les notes pour écrire vos réflexions, souligner vos difficultés, conserver vos idées, et bien plus encore. Avec le temps, il deviendra un témoignage personnel de vos efforts, de votre sincérité et de votre progression avec le Livre d'Allah, incha'Allah.",
        "paragraph2": "Nous vous invitons à vous mettre au défi de vous connecter quotidiennement au Coran – même s’il ne s’agit que d’une Ayah – et à prendre un moment pour réfléchir et écrire une note. <0>Que ce petit acte, consistant, devienne un moyen d’approfondir votre relation avec le Livre d’Allah, une Ayah à la fois.</0>",
        "title": "Commencez Votre Voyage Aujourd'hui"
      },
      "deeper-insights-title": "Perspectives Approfondies :",
      "deeper-insights": [
        "Y a-t-il des noms d’Allah mentionnés et quel est leur rapport avec l'Ayah ?",
        "Quels mots ou aspects linguistiques ont retenu votre attention ?",
        "Pouvez-vous établir des liens avec le contexte de l'Ayah, d’autres Ayahs Coraniques, des hadiths ou des événements ?"
      ],
      "description": "Bientôt disponible: partagez vos notes avec vos amis, votre famille ou des groupes d'étude. Collaborez pour mieux comprendre et diffuser des connaissances.",
      "paragraph1": "Bien que les notes sur Quran.com soient enregistrées de manière privée, vous avez également la possibilité de partager publiquement certaines réflexions sur <0>QuranReflect.com</0>. Il s'agit d'une plateforme communautaire à but non lucratif conçue pour encourager un échange approfondi avec le Coran, non pas par le biais de tafsirs savants (réservés aux érudits qualifiés), mais par des réflexions sincères et personnelles, revues et guidées par une équipe de modération qualifiée.",
      "paragraph2": "Allah invite tous les croyants, et pas seulement les savants, à s'engager dans le tadabbur:",
      "quote": "[Voici] un Livre béni que Nous avons fait descendre vers toi, afin qu’ils méditent sur ses versets et que les doués d’intelligence réfléchissent ! (Sourate Sad 38:29)",
      "reflection-prompt": "Exemples de questions de réflexion personnelle que vous pouvez utiliser pour réfléchir:",
      "reflection-questions": [
        "De quelle manière ce verset vous a-t-il ému ou inspiré ?",
        "Y a-t-il des qualités ou des actions mentionnées que vous pouvez améliorer ?",
        "Existe-t-il une promesse ou un avertissement/une interdiction que vous pouvez appliquer à votre vie ?",
        "Avez-vous une histoire personnelle liée à cette Ayah ?",
        "Quels changements souhaitez-vous apporter en vous basant sur cette Ayah, et comment vous (ou quelqu'un d'autre) pourrez les mettre en œuvre concrètement ?"
      ],
      "title": "Partagez vos réflexions pour que d'autres puissent en bénéficier"
    },
    "title": "Avantages de l'utilisation de la fonctionnalité Notes"
  },
  "description": "Découvrez 5 bonnes raisons de prendre des notes sur Quran.com et comment les notes peuvent jouer un rôle essentiel dans votre voyage avec le Coran.",
  "heading": "5 bonnes raisons de prendre des notes – Et comment elles peuvent transformer votre voyage avec le Coran",
  "how-to-use": {
    "saved-note-explanation": "Une fois que vous avez enregistré une note pour une Ayah, l'icône de note devient bleue, ce qui vous permettra de facilement identifier les Ayahs que vous avez déjà annotés.",
    "step1": "<0>Sélectionnez une Ayah:</0> Cliquez sur une Ayah et choisissez l’option Notes.",
    "step2": "<0>Ajoutez vos réflexions:</0> Saisissez vos réflexions, rappels ou questions.",
    "step3": "<0>Enregistrer:</0> Vos notes seront enregistrées dans votre compte.",
    "step4": "<0>Accessible À tout moment:</0> Revenez à vos notes via votre profil ou directement depuis l'Ayah.",
    "title": "Comment utiliser la fonction Notes"
  },
  "images": {
    "adding-notes": {
      "alt": "Ajouter des notes à une Ayah"
    },
    "blue-icon": {
      "alt": "Icône de note bleue indiquant les notes enregistrées"
    },
    "feature-available": {
      "alt": "La fonctionnalité Notes est disponible à côté de chaque Ayah",
      "caption": "La fonctionnalité Notes est disponible à côté de chaque Ayah"
    }
  },
  "introduction": "La fonctionnalité Notes sur Quran.com est un moyen efficace d'approfondir votre compréhension du Coran. Que vous étudiiez, réfléchissiez ou cherchiez simplement à mieux comprendre le message, prendre des notes peut vous aider à vous connecter plus profondément aux Ayahs et à retenir des idées sans les oublier.",
  "meta": {
    "description": "Apprenez à utiliser la fonctionnalité Notes sur Quran.com pour améliorer votre expérience d’étude du Coran.",
    "title": "Prendre des notes - Quran.com"
  },
  "table-of-contents": {
    "items": [
      "Réflexion Personnelle & Développement Spirituel",
      "Organisez et Conservez Votre Étude",
      "Accessible Partout, À tout moment",
      "Mémorisation & Révision Améliorées",
      "Partagez vos réflexions pour qu'ils puissent bénéficier à d'autres"
    ],
    "title": "Avantages de l'utilisation de la fonctionnalité Notes"
  }
}
