{
    "bug-a": "براہ کرم اس بگ کو <0> یہاں <\/0> رپورٹ کریں اور ہم جلد از جلد اس مسئلے کو ٹھیک کر دیں گے انشاء اللہ۔",
    "bug-q": "مجھے ترجمہ کا ایک بگ ملا، میں اسے کہاں فائل کروں؟",
    "developer-a": "مزید معلومات کے لیے براہ کرم <0> ڈویلپرز صفحہ <\/0>",
    "developer-q": "میں ایک ڈویلپر ہوں۔ میں کیسے تعاون کر سکتا ہوں؟",
    "donate-a": "سب سے پہلے، ہم تعاون کرنے میں آپ کی دلچسپی کی واقعی تعریف کرتے ہیں۔ <0> یہ <\/0> لنک ملاحظہ کریں۔",
    "donate-q": "میں کیسے عطیہ کر سکتا ہوں؟",
    "download-a": "بد قسمتی سے نہیں. ہم ابھی تک آپ کے کمپیوٹر پر اپنی ویب سائٹ یا قرآن کو ڈاؤن لوڈ کرنے کی فعالیت فراہم نہیں کرتے ہیں۔ تاہم، آپ آف لائن پڑھنے کے لیے ہماری موبائل ایپ انسٹال کر سکتے ہیں۔",
    "download-q": "کیا میں قرآن ڈاٹ کام کو اپنے کمپیوٹر پر ڈاؤن لوڈ کر سکتا ہوں؟",
    "fiqh-a": "Quran.com ایک آن لائن پڑھنے، سننے اور مطالعہ کرنے کا ٹول ہے۔ Quran.com کے پیچھے ٹیم سافٹ ویئر انجینئرز، ڈیزائنرز اور پروڈکٹ مینیجر پر مشتمل ہے۔ بدقسمتی سے، یہ ہماری مہارت کی حد ہے کہ ہمارے پاس اسلامی، فقہ یا فتویٰ سے متعلق سوالات میں مدد کرنے کے لیے ٹیم کے حصے کے طور پر علماء، ائمہ یا شیخ نہیں ہیں۔ ہم ان میں سے کسی بھی سوال کا جواب دینے سے گریز کرنے کی کوشش کرتے ہیں اور آپ کو مشورہ دیتے ہیں کہ آپ کسی مسجد میں اپنے مقامی امام یا کسی شیخ سے بات کریں۔",
    "fiqh-q": "اسلامی\/ فقہ\/ فتاویٰ سے متعلق سوالات",
    "header": "مدد اور رائے",
    "main-desc": "براہ کرم اکثر پوچھے گئے سوالات کو چیک کریں کہ آیا آپ کے سوال کا جواب پہلے ہی دے دیا گیا ہے۔ اگر ضرورت ہو تو آپ کر سکتے ہیں <0> ہم سے رابطہ کریں <\/0> & ہم جتنی جلدی ممکن ہو آپ کو واپس حاصل کرنے کے لئے اپنی پوری کوشش کروں گا، لیکن صرف اس لئے کہ آپ جانتے ہیں کہ ہم ایک چھوٹی سی ٹیم بہت اچھا ہو تو براہ مہربانی ہیں.",
    "mobile-a": "جی ہاں! مزید معلومات کے لیے براہ کرم ہمارا <0> موبائل ایپس صفحہ <\/0>",
    "mobile-q": "کیا Quran.com کے پاس موبائل ایپ ہے؟",
    "other-languages-a": "اپنی ترجیحی زبان کو تبدیل کرنے کے لیے، ہر صفحے پر اوپری دائیں کونے پر ایک ڈراپ ڈاؤن ہوتا ہے (دائیں سے بائیں زبانوں پر اوپری بائیں کونے میں)۔ اپنی پسند کی زبان منتخب کرنے کے لیے اس ڈراپ ڈاؤن کا استعمال کریں۔",
    "other-languages-q": "کیا میں دوسری زبانوں میں سائٹ کو براؤز کر سکتا ہوں؟",
    "reciters-a": "اس قاری کے بارے میں مزید معلومات <0> یہاں <\/0>",
    "reciters-q": "مزید تلاوت کرنے والوں کو شامل کرنا",
    "site-down-a": "وہ ٹھیک نہیں ہے! اگر سائٹ بالکل کام نہیں کر رہی ہے یا شاید آپ کو 'معذرت، کچھ غلط ہو گیا' متن کے ساتھ ایک سفید سکرین نظر آتی ہے، اگر آپ <0> یہاں <\/0> اس کی اطلاع دے سکتے ہیں تو ہم اس کی تعریف کرتے ہیں۔",
    "site-down-q": "سائٹ کام نہیں کر رہی، میں آپ کو کیسے بتاؤں؟",
    "support": "حمایت",
    "tafsir-a": "ہاں، ہمارے پاس کچھ تفسیریں ہیں۔ ہر آیت کے ساتھ دکھائے گئے آئیکون پر کلک کریں، پھر تفسیر پر کلک کریں۔ ایپ آپ کو دستیاب تفسیروں کی فہرست دکھائے گی۔ آپ جس تفسیر کو پڑھنا چاہتے ہیں اس پر کلک کریں۔",
    "tafsir-q": "کیا تفسیر دستیاب ہے؟",
    "translations-a": "ایک نیا شمارہ کھولیں <0> یہاں <\/0> تمام تفصیل کے ساتھ، ترجمہ کا لنک اور ہم اسے شامل کرنے کی پوری کوشش کریں گے۔",
    "translations-q": "دوسرے ترجمے شامل کریں۔"
}