{
  "credits": {
    "desc": "เราขอขอบพระคุณทุกคนที่สนับสนุนและมีส่วนสนับสนุนโครงการนี้ ซึ่งช่วยให้ผู้คนหลายล้านคนทั่วโลกเข้าถึงคัมภีร์อัลกุรอานได้",
    "lokalize": "<0>Lokalize</0>: ระบบการแปลด้วยความช่วยเหลือของคอมพิวเตอร์ที่เน้นในเรื่องประสิทธิภาพการทำงานและการรับประกันคุณภาพ และมอบเวิร์กโฟลว์การแปลที่ราบรื่น",
    "quran-align": "<0>Collin Fair</0>: เครื่องมือสำหรับสร้างการแบ่งส่วนคำที่แม่นยำจากการอ่านคัมภีร์กุรอานที่บันทึกไว้",
    "quran-complex": "<0>QuranComplex</0>: King Fahd Glorious Qur'an Printing Complex เป็นผู้นำในการให้บริการอัลกุรอานอันทรงเกียรติและศาสตร์ต่างๆ แปลความหมาย และปกป้องข้อความในอัลกุรอานจากการบิดเบือน ผ่านการใช้เทคโนโลยีขั้นสูงอย่างเหมาะสมที่สุดในด้านการพิมพ์ การบันทึกเสียง การจัดพิมพ์ทางอิเล็กทรอนิกส์ และแอปพลิเคชันดิจิทัล",
    "quran-enc": "<0>QuranEnc</0>: พอร์ทัลที่มีการแปลความหมายและคำอธิบายของคัมภีร์กุรอานอันศักดิ์สิทธิ์เป็นภาษาต่างๆ ทั่วโลกฟรีและเชื่อถือได้",
    "tanzil": "<0>Tanzil</0>: โครงการคัมภีร์อัลกุรอานระดับนานาชาติที่มุ่งหวังที่จะจัดทำข้อความคัมภีร์อัลกุรอานที่มีความแม่นยำและผ่านการตรวจสอบอย่างเข้มงวด",
    "tarteel": "<0>Tarteel</0>: แอปท่องจำอัลกุรอานที่ขับเคลื่อนด้วย AI ออกแบบมาเพื่อช่วยให้คุณท่องจำได้อย่างชาญฉลาด ไม่ว่าคุณจะกำลังค้นหาบทกลอน ติดตามความคืบหน้า หรือท่องตามไปด้วย",
    "title": "เครดิต",
    "vercel": "<0>Vercel</0>: คือแพลตฟอร์มการปรับใช้และการทำงานร่วมกันสำหรับนักพัฒนาฝั่งฟรอนต์เอนด์ ซึ่งให้ความสำคัญกับนักพัฒนาฝั่งฟรอนต์เอนด์เป็นอันดับแรก โดยมอบเครื่องมือที่ครอบคลุมให้กับพวกเขาเพื่อสร้างเว็บไซต์และแอปพลิเคชันที่มีประสิทธิภาพสูง",
    "zekr": "<0>Zekr</0>: เครื่องมือศึกษาคัมภีร์อัลกุรอานแบบเปิดสำหรับการค้นหาและค้นคว้าคัมภีร์อัลกุรอาน"
  },
  "global-effort": {
    "desc": "ผู้คนนับล้านจากทั่วโลกต่างพึ่งพา Quran.com เป็นแหล่งข้อมูลอัลกุรอานดิจิทัลหลัก ไม่ว่าพวกเขาจะมาอ่าน ไตร่ตรอง ท่องจำ หรือศึกษา พวกเขาก็มีเป้าหมายร่วมกัน นั่นคือ ความปรารถนาอย่างจริงใจที่จะเชื่อมโยงกับพระวจนะของอัลลอฮ์ \\n ในขณะที่เราเติบโตต่อไป เรายังคงมุ่งมั่นที่จะทำให้ Quran.com ยังคงเป็นพื้นที่ที่เชื่อถือได้ เข้าถึงได้ และได้รับการออกแบบอย่างสวยงามสำหรับทุกคนที่ต้องการมีส่วนร่วมกับอัลกุรอาน",
    "title": "ความพยายามระดับโลก"
  },
  "key-features": {
    "desc": "Quran.com ออกแบบมาเพื่อรองรับทุกขั้นตอนของการใช้คัมภีร์อัลกุรอาน ตั้งแต่การอ่านและการท่องจำ ไปจนถึงการศึกษาและการไตร่ตรอง คุณลักษณะของเรามีดังนี้:",
    "features": [
      "อินเทอร์เฟซอัลกุรอานที่เป็นมิตรกับผู้ใช้ - ประสบการณ์การอ่านที่สะอาดและใช้งานง่ายบนทุกอุปกรณ์",
      "การแปลหลายแบบและ Tafsir – เข้าถึงการแปลในหลายภาษาพร้อมกับ Tafsir",
      "บทสวดเสียง – ฟังบทสวดคุณภาพสูงจาก Qaris ที่มีชื่อเสียงระดับโลก พร้อมความสามารถในการติดตามทีละคำ",
      "การค้นหาและการนำทางขั้นสูง – ค้นหาบทต่างๆ ทันทีตามหัวข้อหรือคำสำคัญทั่วทั้งคัมภีร์อัลกุรอาน",
      "การสร้างบุ๊กมาร์กและบันทึกอายะห์ – บันทึกบทกวีและเขียนข้อคิดเห็นส่วนตัวเพื่อใช้เป็นข้อมูลอ้างอิงในภายหลัง",
      "การบูรณาการ QuranReflect – มีส่วนร่วมกับชุมชนโลกผ่านการสะท้อนและข้อมูลเชิงลึกที่แบ่งปันโดยนักวิชาการและบุคคลต่างๆ",
      "การติดตามความคืบหน้าในการอ่านและเป้าหมาย – ติดตามเป้าหมายรายวันและประวัติการอ่านของคุณ",
      "API สำหรับนักพัฒนา – เข้าถึงเนื้อหาและฟีเจอร์ต่างๆ เพื่อขับเคลื่อนแอพอิสลามและการวิจัยและพัฒนาได้ฟรี",
      "และอีกมากมาย อัลฮัมดุลิลลาห์"
    ],
    "title": "คุณสมบัติหลักและข้อเสนอ"
  },
  "main-description": "ตั้งแต่ก่อตั้งในปี 1995 Quran.com มุ่งมั่นที่จะทำให้ทุกคนสามารถเข้าถึงอัลกุรอานได้ด้วยวิธีที่ชัดเจน น่าเชื่อถือ และเข้าถึงได้ง่าย ทุกวัน ผู้คนนับล้านทั่วโลกเข้ามาที่ Quran.com เพื่ออ่าน ฟัง ศึกษา และไตร่ตรองเกี่ยวกับอัลกุรอาน ไม่ว่าพวกเขาจะเป็นนักเรียนตลอดชีวิต นักปราชญ์ หรือเพิ่งเริ่มต้นการเดินทาง",
  "our-mission": {
    "desc": "อัลกุรอานมีไว้เพื่อให้คนอ่าน ทำความเข้าใจ และใคร่ครวญ พันธกิจของเราคือการขจัดอุปสรรคในการเข้าถึงและส่งเสริมพลังให้กับบุคคลและชุมชนโดยมอบประสบการณ์การอ่านอัลกุรอานที่เชื่อถือได้ ได้รับการออกแบบมาอย่างดี และเสริมสร้างความรู้ให้ลึกซึ้ง เราตั้งเป้าที่จะเป็นแหล่งข้อมูลที่เชื่อถือได้สำหรับทุกคนที่ต้องการอ่านอัลกุรอาน โดยยึดหลักความถูกต้อง ชัดเจน และความจริงใจ",
    "title": "ภารกิจของเรา"
  },
  "who-we-are": {
    "desc": "Quran.com เป็นมูลนิธิที่จัดตั้งขึ้นเป็นกองทุนสาธารณะเพื่อให้แน่ใจว่าทุกคนสามารถเข้าถึงอัลกุรอานได้ฟรีและไม่มีผลประโยชน์ทางการค้า มูลนิธินี้บริหารจัดการโดย Quran.Foundation ซึ่งเป็นองค์กรไม่แสวงหากำไร 501(c)(3) ที่ให้การสนับสนุนและพัฒนา Quran.com เป็นส่วนหนึ่งของพันธกิจในการจัดหาแหล่งข้อมูลอัลกุรอานที่มีคุณภาพสูงและถูกต้องให้กับโลก เรามุ่งมั่นที่จะให้บริการอัลกุรอานและผู้อ่านด้วยความเป็นเลิศ จริงใจ และมีความรับผิดชอบ",
    "title": "พวกเราเป็นใคร"
  }
}
