{
  "add-another-note": "เพิ่มบันทึกอื่น",
  "body-placeholder": "ใช้พื้นที่นี้เพื่อบันทึกบันทึกย่อทั่วไป หรือเขียนภาพสะท้อน",
  "checkbox-refl-intro": {
    "checkbox": {
      "desc": "<li> การโพสต์หมายความว่าการสะท้อนกลับของคุณจะถูกแบ่งปันบน QuranReflect ภายใต้ชื่อของคุณ ซึ่งจะถูกตรวจสอบโดยทีมผู้ดูแลและสามารถมองเห็นได้ต่อชุมชน QuranReflect <\/li> <li> เมื่อโพสต์ของคุณได้รับการตรวจสอบและอนุมัติหรือส่งเสริมโดยทีมผู้ดูแลของเรา คุณอาจได้รับไลค์ ความคิดเห็น และการแจ้งเตือนการติดตาม เมื่อลงชื่อเข้าใช้ QuranReflect คุณสามารถอัปเดตการตั้งค่าการแจ้งเตือนให้เหมาะกับความต้องการของคุณได้ <\/li> <li> คุณสามารถดูบันทึกและการสะท้อนกลับที่โพสต์ไว้ภายใต้โปรไฟล์การเข้าสู่ระบบ Quran.com ของคุณในส่วน \"บันทึกและการสะท้อนของฉัน\" หรือเข้าสู่ระบบ <link> QuranReflect <\/link> โดยใช้เครื่องหมาย Quran.com ของคุณ - ในอีเมล <\/li>",
      "title": "จะเกิดอะไรขึ้นถ้าฉันเลือกช่องนี้?"
    },
    "post-button": "จะเกิดอะไรขึ้นเมื่อฉันโพสต์บน QuranReflect?",
    "qr-intro": "QuranReflect พร้อมด้วย Quran.com เป็นส่วนหนึ่งของครอบครัว Quran.Foundation เป็นแพลตฟอร์มโซเชียลสำหรับแบ่งปันความคิดเห็นส่วนบุคคลเกี่ยวกับอัลกุรอาน สนับสนุนให้ผู้ใช้รวบรวมข้อความไว้ในใจ และแบ่งปันข้อมูลเชิงลึกที่สร้างแรงบันดาลใจให้เกิดการเปลี่ยนแปลงเชิงบวก ต่างจากตัฟซีร์ซึ่งเป็นการตีความทางวิชาการ การไตร่ตรองเป็นความคิดและประสบการณ์ส่วนตัวที่เกี่ยวข้องกับโองการเหล่านั้น โพสต์ของผู้ใช้ไปยัง QuranReflect ได้รับการตรวจสอบและกลั่นกรองโดยทีมงานที่มีคุณสมบัติเหมาะสม ซึ่งจะช่วยรับประกันคุณภาพของเนื้อหา มารยาทเมื่อมีปฏิสัมพันธ์กับอัลกุรอาน และพวกเขาจะให้อำนาจแก่ผู้ใช้ด้วยการแบ่งปันข้อเสนอแนะและเน้นวาทกรรมที่มีคุณค่า ซึ่งจะช่วยส่งเสริมชุมชนที่ยกระดับจิตวิญญาณและมุ่งเน้นอัลกุรอาน . เรียนรู้เพิ่มเติม: <link> Quranreflect.com\/faq <\/link>",
    "title": "QuranReflect คืออะไร และจะเกิดอะไรขึ้นหากฉันเลือกช่องนี้"
  },
  "click-to-see-more": "คลิกเพื่อดูเพิ่มเติม",
  "delete-note": "ลบบันทึก",
  "delete-note-modal": {
    "subtitle": "คุณแน่ใจหรือไม่ว่าต้องการลบบันทึกนี้",
    "title": "ลบบันทึก"
  },
  "delete-success": "ลบบันทึกเรียบร้อยแล้ว",
  "empty-notes": "ไม่พบบันทึกย่อ",
  "empty-reflections": "ไม่พบภาพสะท้อน",
  "export-success": "หมายเหตุได้รับการเผยแพร่ไปยังบัญชีของคุณใน QuranReflect เรียบร้อยแล้ว",
  "new-note-reflc-intro": {
    "reflc-prompts": {
      "deeper": {
        "desc": "<li> มีชื่อของอัลลอฮ์ที่ถูกเอ่ยถึงบ้างไหม และพวกเขาเกี่ยวข้องกับโองการนี้อย่างไร? <\/li> <li> คำหรือลักษณะทางภาษาใดที่ดึงดูดความสนใจของคุณ? <\/li> <li> คุณสามารถเชื่อมโยงกับบริบทของโองการ โองการอัลกุรอาน หะดีษ หรือเหตุการณ์อื่น ๆ ได้หรือไม่? <\/li>",
        "title": "ข้อมูลเชิงลึก:"
      },
      "personal": {
        "desc": "<li> ข้อนี้กระตุ้นหรือดลใจคุณในด้านใดบ้าง <\/li> <li> มีคุณสมบัติหรือการกระทำที่กล่าวถึงที่คุณสามารถปรับปรุงได้หรือไม่? <\/li> <li> มีคำสัญญาหรือคำเตือน\/ข้อห้ามที่คุณสามารถนำไปใช้กับชีวิตของคุณหรือไม่? <\/li> <li> คุณมีเรื่องราวส่วนตัวที่เกี่ยวข้องกับข้อนี้หรือไม่? <\/li> <li> คุณต้องการเปลี่ยนแปลงอะไรตามข้อนี้ และคุณหรือคนอื่นจะนำไปปฏิบัติได้อย่างไร? <\/li>",
        "title": "คำถามสะท้อนความคิดส่วนตัว:"
      },
      "title": "คำแนะนำการสะท้อน"
    },
    "title": "ต้องการความช่วยเหลือในการไตร่ตรองอัลกุรอานหรือไม่? เรียนรู้เพิ่มเติม",
    "what-is-reflc": {
      "desc": "การไตร่ตรองหรือไตร่ตรองอัลกุรอานเกี่ยวข้องกับการอ่านหรือการฟังพระวจนะของอัลลอฮ์อย่างถี่ถ้วน การมีส่วนร่วมกับความหมายของอัลกุรอาน และปล่อยให้มันส่งผลกระทบและเปลี่ยนแปลงเราให้ดีขึ้น นี้เรียกว่า “ตะดับบุร” ในทางตรงกันข้าม ตัฟซีร์เป็นการตีความอัลกุรอานเชิงวิชาการ โดยให้คำอธิบายโดยละเอียดเกี่ยวกับโองการต่าง ๆ บนพื้นฐานของแหล่งข้อมูลคลาสสิกและการวิเคราะห์เชิงวิชาการ ในขณะที่ตัฟซีรสงวนไว้สำหรับนักวิชาการ อัลลอฮ์ ﷻ ขอให้ทุกคนมีส่วนร่วมในตะดับบุร (คัมภีร์กุรอาน <link1> 38:29 <\/link1> , <link2> 47:24 <\/link2> , <link3> 4:82 <\/link3> , และอื่น ๆ อีกมากมาย). <br><\/br> <br><\/br> ผู้ใช้สามารถบันทึกบันทึกย่อและการสะท้อนความคิดส่วนบุคคลเป็นการส่วนตัว บ่อยครั้งที่การไตร่ตรองของเราสามารถสะท้อนกับผู้อื่นอย่างลึกซึ้ง ช่วยให้พวกเขาเชื่อมโยงกับอัลกุรอาน และความสัมพันธ์ของพวกเขากับอัลลอฮ์ ﷻ นั่นเป็นเหตุผลที่ผู้ใช้มีตัวเลือกในการแบ่งปันการสะท้อนของพวกเขาไปยัง QuranReflect ซึ่งเป็นส่วนหนึ่งของความพยายามของเราที่จะช่วยให้ผู้คนเติบโตร่วมกันในการเดินทางของพวกเขา หากต้องการเรียนรู้เพิ่มเติม โปรดไปที่: <link4> QuranReflect.com\/faq <\/link4> และ <link5> เลนส์ห้าประการเพื่อสะท้อนถึงอัลกุรอาน <\/link5>",
      "title": "การสะท้อนกลับคืออะไร?"
    }
  },
  "note": "บันทึก",
  "notes-and-reflcs": "หมายเหตุและภาพสะท้อน",
  "post-on-qr": "โพสต์เกี่ยวกับ QuranReflect",
  "posted-reflections": "โพสต์ภาพสะท้อน",
  "private-notes": "หมายเหตุ",
  "qr-tooltip": "<span> <link> QuranReflect <\/link> เป็นแพลตฟอร์มโซเชียลสำหรับการแบ่งปันการไตร่ตรองเกี่ยวกับอัลกุรอาน เชื่อมต่ออัลกุรอาน เชื่อมต่อกับสิ่งที่สำคัญ <\/span>",
  "reflections-intro": {
    "line-1": "หากต้องการดูและโต้ตอบกับความคิดเห็น มีส่วนร่วมกับชุมชน และทำสิ่งอื่น ๆ อีกมากมาย โปรดไปที่ <link> QuranReflect.com <\/link>",
    "line-2": "คุณสามารถเข้าสู่ระบบบัญชี QuranReflect ที่เชื่อมโยงไว้ได้โดยการเข้าสู่ระบบหรือลงทะเบียนด้วยอีเมล Quran.com เดียวกับที่ใช้ในการลงชื่อเข้าใช้ของคุณ",
    "line-3": "เนื้อหาที่ไม่เหมาะสำหรับการดูในที่สาธารณะจะถูกซ่อนหรือลบออก ผู้ใช้ที่โพสต์เนื้อหาที่ไม่เหมาะสมจะถูกบล็อก",
    "title": "เรียนรู้เพิ่มเติมเกี่ยวกับโพสต์สะท้อน"
  },
  "save-post-to-qr": "บันทึกและโพสต์ไปที่ QuranReflect",
  "save-privately": "บันทึกแบบส่วนตัว",
  "save-publish-failed": "บันทึกบันทึกเรียบร้อยแล้วแต่ไม่สามารถเผยแพร่ได้",
  "save-success": "บันทึกบันทึกเรียบร้อยแล้ว",
  "share-to-qr": "แบ่งปันไปที่ QuranReflect.com",
  "share-to-qr-desc": "แบ่งปันในชื่อ <b> {{name}} <\/b> ผู้ชมคือ <b> ผู้ใช้ QuranReflect <\/b>",
  "update-publish-failed": "บันทึกได้รับการอัปเดตเรียบร้อยแล้วแต่ไม่สามารถเผยแพร่ได้",
  "update-success": "หมายเหตุได้รับการอัปเดตเรียบร้อยแล้ว",
  "view-on-qr": "ดูอัลกุรอานสะท้อน"
}
