{
  "checklist": {
    "1": "คุณสมบัติหน้าแรก",
    "2": "ปรับแต่งการตั้งค่าของคุณ",
    "3": "เติมเต็มประสบการณ์การอ่าน Ayah ของคุณ",
    "4": "คุณสมบัติส่วนบุคคล"
  },
  "finish": "เสร็จ",
  "onboarding-checklist": "รายการตรวจสอบการเริ่มต้นใช้งาน",
  "onboarding-title": "เพิ่มประสบการณ์ Quran.com ของคุณให้สูงสุด! <br></br> เริ่มทัวร์ชมของคุณตอนนี้:",
  "previous": "ก่อนหน้า",
  "skip": "ข้าม",
  "steps": {
    "3-dot-menu": {
      "description": "คลิกเมนู 3 จุดเพื่อดูตัวเลือกในการคัดลอก บุ๊กมาร์ก และอ่านข้อพระคัมภีร์ซ้ำ ค้นพบตัวเลือกที่หลากหลายในการท่องบทซ้ำ",
      "title": "เมนู 3 จุด"
    },
    "ayah-reflection": {
      "description": "อ่านข้อสะท้อน (ทาดับบูร์) จากนักวิชาการ นักเรียนความรู้ และผู้คนในชีวิตประจำวัน เพื่อช่วยให้คุณพัฒนาความสัมพันธ์ส่วนตัวกับอัลกุรอานมากขึ้น",
      "title": "อ่านไตร่ตรองในระดับอายะห์"
    },
    "ayah-tafsir": {
      "description": "สำรวจตัฟซีร์ในระดับอายะห์ โดยนำเสนอข้อมูลเชิงลึกที่ละเอียดเพื่อเพิ่มความเข้าใจของคุณในขณะที่คุณอ่าน (ตัฟซีรอาจถูกจัดกลุ่มไว้หลายโองการตามความเหมาะสม)",
      "title": "อ่านตัฟซีรในระดับอายะห์"
    },
    "font-size": {
      "description": "ปรับแต่งการอ่านอัลกุรอานของคุณด้วยขนาดตัวอักษรที่ปรับขนาดได้ง่ายเพื่อประสบการณ์การอ่านที่สะดวกสบาย",
      "title": "ขนาดตัวอักษร"
    },
    "font-style": {
      "description": "ตัวเลือก ได้แก่ Uthmani - King Fahad Complex v1, Uthmani - King Fahad Complex v2, Uthmani QPC Hafs, Indopak 15 บรรทัด, Indopak 16 บรรทัด",
      "title": "เลือกสคริปต์การอ่านที่คุณต้องการ"
    },
    "inline-wbw": {
      "description": "ดูคำแปลของทุกคำในบรรทัด (ใต้คำ) หรือในฟองอากาศเหนือคำขณะฟังอัลกุรอาน",
      "title": "แสดงการแปลแบบคำต่อคำในบรรทัด (ใต้คำ) หรือแสดงคำแนะนำเครื่องมือ"
    },
    "juz": {
      "description": "ดูอัลกุรอานโดย Juz",
      "title": "ดูอัลกุรอานโดย Juz"
    },
    "listen": {
      "description": "เริ่มเครื่องเล่นเสียงเพื่อฟังบทบรรยาย",
      "title": "ฟัง Surah หรือ Ayah"
    },
    "login": {
      "description": "เข้าสู่ระบบและบันทึกการตั้งค่าในอุปกรณ์ต่างๆ และเข้าถึงคุณสมบัติเพิ่มเติม",
      "title": "เข้าสู่ระบบ"
    },
    "quran-radio": {
      "description": "ฟัง QuranRadio - สตรีมอัลกุรอานโดยไม่มีโฆษณา",
      "title": "วิทยุอัลกุรอาน"
    },
    "reading-sessions": {
      "description": "ตรวจสอบการเดินทางอัลกุรอานของคุณได้อย่างง่ายดายโดยดูประวัติการอ่านส่วนตัวของคุณ ติดตามข้อพระคัมภีร์ที่คุณได้สำรวจบน Quran.com",
      "title": "ดูประวัติการอ่าน"
    },
    "reading-view": {
      "description": "ดูอัลกุรอานในโหมดอ่าน mushaf",
      "title": "โหมดการอ่าน"
    },
    "search-bar": {
      "description": "ค้นหาโองการ ซูเราะห์ คำสำคัญ ญุซ และหัวข้อที่คุณกำลังมองหาโดยใช้แถบค้นหาของเรา",
      "title": "แถบค้นหา"
    },
    "select-reciter": {
      "description": "ปรับแต่งประสบการณ์การฟังของคุณโดยเลือกนักอ่านที่คุณชอบฟังมากที่สุด!",
      "title": "เลือกจากผู้อ่านที่หลากหลายเพื่อฟัง"
    },
    "settings": {
      "description": "ควบคุมการตั้งค่าของคุณ",
      "title": "การตั้งค่า"
    },
    "streak": {
      "description": "ตั้งเป้าหมายการอ่านส่วนบุคคล ติดตามความก้าวหน้าของคุณ และสร้างนิสัยการอ่านอัลกุรอานที่สม่ำเสมอด้วยฟีเจอร์การอ่านต่อเนื่องและแผนการอ่านของเรา",
      "title": "ติดตามการอ่านแนวและแผนการอ่าน"
    },
    "surah-info": {
      "description": "รับข้อมูลเชิงลึกเกี่ยวกับแต่ละ Surah - ตั้งอยู่ที่จุดเริ่มต้นของทุก Surah",
      "title": "อ่านเกี่ยวกับ Surah"
    },
    "theme": {
      "description": "เลือกรูปลักษณ์ที่คุณชื่นชอบ - โหมดสว่าง, ซีเปียหรือมืด - เพื่อประสบการณ์การอ่านอัลกุรอานที่สะดวกสบายและเป็นส่วนตัว",
      "title": "อ่านอัลกุรอานในโหมดสว่าง ซีเปีย หรือมืด"
    },
    "translations": {
      "description": "เลือกจากการแปลที่หลากหลายในหลายภาษา เคล็ดลับ: เปรียบเทียบการแปลโดยเลือกหลายตัวเลือก",
      "title": "การแปล"
    },
    "voice-search": {
      "description": "แตะไอคอนไมโครโฟนและอ่านข้อที่คุณกำลังค้นหา เคล็ดลับด่วน! หากต้องการค้นหาว่ามีคนท่องอยู่ที่ใด (เช่น คำอธิษฐานตะราวีห์) ให้แตะไอคอนไมโครโฟน หลังจากตรวจพบหนึ่งหรือสองข้อแล้ว ให้กดหยุดเพื่อค้นหาตำแหน่ง",
      "title": "ค้นหาด้วยเสียง (Tarteel)"
    },
    "wbw-audio": {
      "description": "เลือกตัวเลือกนี้เพื่อฟังทุกคำทีละคำเพียงคลิกที่คำ!",
      "title": "ฟังการทับศัพท์แบบคำต่อคำโดยคลิกที่คำ"
    },
    "wbw-translation": {
      "description": "ดูความหมายของแต่ละคำในขณะที่คุณอ่านหรือฟังอัลกุรอานเพื่อช่วยให้คุณพัฒนาคำศัพท์อัลกุรอานของคุณ",
      "title": "อ่านคำแปลทีละคำ"
    },
    "wbw-transliteration": {
      "description": "ดูการทับศัพท์ของทุกคำเพื่อช่วยคุณในการอ่านอัลกุรอาน",
      "title": "อ่านการทับศัพท์แบบคำต่อคำ"
    }
  }
}
