{
  "communication": {
    "desc": "เราอาจใช้ที่อยู่อีเมลของคุณเพื่อส่งการอัปเดตที่สำคัญ จดหมายข่าว หรือการแจ้งเตือนที่เกี่ยวข้องกับบริการ เนื้อหา ฯลฯ ของเรา คุณจะสามารถยกเลิกการสมัครรับข้อมูลจากการสื่อสารเหล่านี้ได้ตลอดเวลา",
    "title": "การสื่อสาร"
  },
  "contact-us": {
    "desc": "หากคุณมีคำถาม ข้อกังวล หรือคำขอใดๆ เกี่ยวกับนโยบายความเป็นส่วนตัวนี้หรือการจัดการข้อมูลส่วนบุคคลของคุณ โปรดติดต่อเรา <0> ที่นี่ </0> เมื่อใช้เว็บไซต์ของเรา คุณรับทราบว่าคุณได้อ่านและเข้าใจนโยบายความเป็นส่วนตัวนี้แล้ว และยินยอมให้มีการรวบรวม ใช้ และเปิดเผยข้อมูลส่วนบุคคลของคุณตามที่อธิบายไว้",
    "title": "ติดต่อเรา"
  },
  "cookies": {
    "desc": "Quran.com ใช้คุกกี้เพื่อปรับปรุงประสบการณ์การท่องเว็บของคุณ ให้เนื้อหาส่วนบุคคล และวิเคราะห์การเข้าชมเว็บไซต์ การเข้าถึงและใช้เว็บไซต์ของเราแสดงว่าคุณยินยอมให้ใช้คุกกี้ตามนโยบายความเป็นส่วนตัวนี้ <br/> <br/> <li> ประเภทของคุกกี้ที่เราใช้: </li> <subLi> คุกกี้ที่จำเป็น: คุกกี้เหล่านี้จำเป็นสำหรับการทำงานที่เหมาะสมของเว็บไซต์ของเราและเปิดใช้งานคุณสมบัติพื้นฐาน เช่น การนำทางเพจและการเข้าถึง พื้นที่ปลอดภัย พวกเขาไม่ได้เก็บรวบรวมข้อมูลส่วนบุคคลใดๆ หากไม่มีคุกกี้เหล่านี้ บางส่วนของเว็บไซต์อาจทำงานไม่ถูกต้อง </subLi> <subLi> คุกกี้เชิงวิเคราะห์และประสิทธิภาพ: เราใช้คุกกี้เหล่านี้เพื่อรวบรวมข้อมูลเกี่ยวกับวิธีที่ผู้เยี่ยมชมใช้เว็บไซต์ของเรา รวมถึงจำนวนผู้เยี่ยมชม หน้าที่พวกเขาเยี่ยมชม และเวลาที่ใช้ในแต่ละหน้า ข้อมูลนี้ช่วยให้เราวิเคราะห์และปรับปรุงประสิทธิภาพและการทำงานของเว็บไซต์ของเรา คุกกี้เหล่านี้ไม่ได้ระบุตัวตนของคุณ ข้อมูลทั้งหมดถูกรวบรวมและไม่ระบุชื่อ </subLi>",
    "title": "การใช้คุกกี้"
  },
  "data-analysis": {
    "desc": "เราใช้ Google Analytics เพื่อให้แน่ใจว่าไซต์ยังคงทำงานตามที่คาดไว้ และเพื่อให้ทราบว่าควรจัดลำดับความสำคัญของคุณลักษณะใด ฯลฯ ข้อมูลนี้จะไม่ระบุตัวตนและเราจะไม่ติดตามกลับไปยังบุคคลใดบุคคลหนึ่งโดยเฉพาะ",
    "title": "การวิเคราะห์ข้อมูล"
  },
  "data-deletion": {
    "desc": "เพื่อให้มั่นใจถึงความเป็นส่วนตัวและการควบคุมข้อมูลส่วนบุคคลของคุณ เรามีขั้นตอนการลบบัญชีที่ตรงไปตรงมา เมื่อคุณเลือกที่จะลบบัญชีของคุณ ข้อมูลส่วนบุคคลที่เกี่ยวข้องทั้งหมดจะถูกลบออกจากระบบของเราโดยอัตโนมัติและถาวร คุณสามารถเริ่มต้นการลบบัญชีได้โดยเข้าไปที่หน้าโปรไฟล์ของคุณ เมื่อเริ่มต้นการลบ ข้อมูลส่วนบุคคลของคุณจะถูกลบอย่างปลอดภัยจากเซิร์ฟเวอร์ของเราภายในระยะเวลาที่เหมาะสม",
    "title": "การลบข้อมูล"
  },
  "data-protection": {
    "desc": "<boldSpan> สิทธิ์ในการเข้าถึง: </boldSpan> คุณมีสิทธิ์ขอสำเนาข้อมูลส่วนบุคคลของคุณจากมูลนิธิอัลกุรอาน เราอาจเรียกเก็บค่าธรรมเนียมเล็กน้อยสำหรับบริการนี้ <br/> <br/> <boldSpan> สิทธิ์ในการแก้ไข </boldSpan> : คุณมีสิทธิ์ขอให้มูลนิธิอัลกุรอานแก้ไขข้อมูลใด ๆ ที่คุณเชื่อว่าไม่ถูกต้อง คุณมีสิทธิ์ขอให้มูลนิธิอัลกุรอานกรอกข้อมูลที่คุณเชื่อว่าไม่สมบูรณ์ <br/> <br/> <boldSpan> สิทธิ์ในการลบ: </boldSpan> คุณมีสิทธิ์ขอให้มูลนิธิอัลกุรอานลบข้อมูลส่วนบุคคลของคุณภายใต้เงื่อนไขบางประการ <br/> <br/> <boldSpan> สิทธิ์ในการจำกัดการประมวลผล: </boldSpan> คุณมีสิทธิ์ขอให้มูลนิธิอัลกุรอานจำกัดการประมวลผลข้อมูลส่วนบุคคลของคุณภายใต้เงื่อนไขบางประการ <br/> <br/> <boldSpan> สิทธิ์ในการคัดค้านการประมวลผล </boldSpan> : คุณมีสิทธิ์คัดค้านการประมวลผลข้อมูลส่วนบุคคลของคุณของมูลนิธิอัลกุรอานภายใต้เงื่อนไขบางประการ <br/> <br/> <boldSpan> สิทธิ์ในการพกพาข้อมูล </boldSpan> : คุณมีสิทธิ์ขอให้มูลนิธิอัลกุรอานถ่ายโอนข้อมูลที่เรารวบรวมไปยังองค์กรอื่นหรือโดยตรงถึงคุณภายใต้เงื่อนไขบางประการ .",
    "title": "สิทธิในการคุ้มครองข้อมูล"
  },
  "data-security": {
    "desc": "เราใช้มาตรการที่เหมาะสมในการปกป้องข้อมูลส่วนบุคคลของคุณจากการเข้าถึง แก้ไข เปิดเผย หรือทำลายโดยไม่ได้รับอนุญาต เราใช้โปรโตคอลความปลอดภัยมาตรฐานอุตสาหกรรมและใช้การป้องกันทางกายภาพ อิเล็กทรอนิกส์ และการจัดการเพื่อให้มั่นใจถึงความลับและความสมบูรณ์ของข้อมูลของคุณ",
    "title": "ความปลอดภัยของข้อมูล"
  },
  "data-sharing": {
    "desc": "เราไม่ขาย แลกเปลี่ยน หรือให้เช่าข้อมูลส่วนบุคคลของคุณแก่บุคคลที่สาม",
    "title": "การแบ่งปันข้อมูล"
  },
  "info-collection": {
    "desc": "เรารวบรวมข้อมูลส่วนบุคคลบางอย่างจากผู้ใช้ที่เลือกสร้างบัญชีบน Quran.com ข้อมูลนี้อาจรวมถึง: <br/> <br/> <underline> ที่อยู่อีเมล < </underline> : เรารวบรวมที่อยู่อีเมลของคุณเพื่ออำนวยความสะดวกในกระบวนการสร้างบัญชีและเพื่อวัตถุประสงค์ในการสื่อสารที่เกี่ยวข้องกับบัญชีของคุณ รวมถึงการกู้คืนบัญชีและการแจ้งเตือนด้านความปลอดภัย",
    "title": "การรวบรวมข้อมูล"
  },
  "log-data": {
    "desc": "เรารวบรวมข้อมูลที่เบราว์เซอร์ของคุณส่งทุกครั้งที่คุณเยี่ยมชมบริการของเรา (“ข้อมูลบันทึก”) ข้อมูลบันทึกนี้อาจรวมถึงข้อมูลต่างๆ เช่น ที่อยู่อินเทอร์เน็ตโปรโตคอล (“IP”) ของคอมพิวเตอร์ของคุณ ประเภทของเบราว์เซอร์ เวอร์ชันของเบราว์เซอร์ หน้าของบริการของเราที่คุณเยี่ยมชม เวลาและวันที่ที่คุณเยี่ยมชม เวลาที่ใช้ในหน้าเหล่านั้น และอื่นๆ สถิติ.",
    "title": "เข้าสู่ระบบข้อมูล"
  },
  "main-privacy-desc": "Quran Foundation, Inc. (ซึ่งรวมถึง Quran.com) เป็นองค์กรไม่แสวงหากำไร 501(c)(3) ที่มุ่งมั่นที่จะส่งเสริมให้มนุษย์ทุกคนได้รับประโยชน์จากคัมภีร์อัลกุรอาน Quran Foundation, Inc. ให้ความสำคัญและเคารพความเป็นส่วนตัวของผู้ใช้ทุกคนของเรา",
  "personal-info-use": {
    "desc": "เราใช้ข้อมูลส่วนบุคคลที่เรารวบรวมเพื่อวัตถุประสงค์ดังต่อไปนี้: <br/> <li> <underline> การสร้างและการจัดการบัญชี </underline> : ที่อยู่อีเมลของคุณใช้เพื่อสร้างและจัดการบัญชีของคุณบนเว็บไซต์ของเรา ช่วยให้คุณสามารถเข้าสู่ระบบ เข้าถึงการตั้งค่าของคุณ และจัดเก็บบุ๊กมาร์กและประวัติการอ่านของคุณ </li> <li> <underline> การปรับเปลี่ยนในแบบของคุณ </underline> : เราอาจใช้ประวัติการอ่านของคุณเพื่อให้คำแนะนำและคำแนะนำในแบบของคุณตามความชอบและความสนใจของคุณ </li>",
    "title": "การใช้ข้อมูลส่วนบุคคล"
  },
  "privacy-header": "นโยบายความเป็นส่วนตัว"
}
