{
    "bug-a": "โปรดรายงานข้อผิดพลาดนี้ <0> ที่นี่ <\/0> และเราจะแก้ไขข้อผิดพลาดนี้โดยเร็วที่สุด อินชาอัลลอฮ์",
    "bug-q": "ฉันพบข้อบกพร่องในการแปล ฉันจะแจ้งมันได้ที่ไหน",
    "developer-a": "โปรดดูที่ <0> หน้านักพัฒนา <\/0> สำหรับข้อมูลเพิ่มเติม",
    "developer-q": "ฉันเป็นนักพัฒนา ฉันจะมีส่วนร่วมได้อย่างไร?",
    "donate-a": "ประการแรก เราขอขอบคุณที่คุณให้ความสนใจมีส่วนร่วม กรุณาเยี่ยมชม <0> ลิงค์นี่ <\/0>",
    "donate-q": "ฉันจะบริจาคได้อย่างไร",
    "download-a": "น่าเสียดายที่ไม่มี เรายังไม่มีฟังก์ชันในการดาวน์โหลดเว็บไซต์หรืออัลกุรอานของเราลงในคอมพิวเตอร์ของคุณ อย่างไรก็ตาม คุณสามารถติดตั้งแอพมือถือของเราสำหรับการอ่านแบบออฟไลน์",
    "download-q": "ฉันสามารถดาวน์โหลด Quran.com ลงในคอมพิวเตอร์ของฉันได้หรือไม่?",
    "fiqh-a": "Quran.com เป็นเครื่องมืออ่าน ฟัง และเรียนออนไลน์ ทีมงานที่อยู่เบื้องหลัง Quran.com ประกอบด้วยวิศวกรซอฟต์แวร์ นักออกแบบ และนักจัดการ น่าเสียดาย นั่นเป็นข้อจำกัดของทักษะของเรา เราไม่มีนักวิชาการ อิหม่าม หรือเชคเป็นส่วนหนึ่งของทีมเพื่อช่วยเหลือเกี่ยวกับคำถามเกี่ยวกับอิสลาม ฟิกห์ หรือฟัตวา เราพยายามงดเว้นจากการตอบคำถามเหล่านี้ และแนะนำให้คุณพูดคุยกับอิหม่ามที่มัสยิดหรือกับผู้รู้ในพื้นที่ของคุณ",
    "fiqh-q": "คำถามที่เกี่ยวข้องกับอิสลาม \/ ฟิกห์ \/ ฟัตวา",
    "header": "ความช่วยเหลือและคำติชม",
    "main-desc": "โปรดตรวจสอบคำถามที่พบบ่อยเพื่อดูว่าคำถามของคุณได้รับคำตอบแล้วหรือไม่ หากจำเป็น คุณสามารถ <0> ติดต่อเรา <\/0> และเราจะพยายามติดต่อกลับโดยเร็วที่สุด แต่เพื่อให้คุณรู้ว่าเราเป็นทีมเล็กๆ ดังนั้นกรุณาทำตัวดีๆ",
    "mobile-a": "ใช่! โปรดไปที่ <0> หน้าแอพมือถือ <\/0> สำหรับข้อมูลเพิ่มเติม",
    "mobile-q": "Quran.com มีแอพมือถือหรือไม่?",
    "other-languages-a": "หากต้องการเปลี่ยนภาษาที่คุณต้องการ จะมีเมนูแบบเลื่อนลงที่มุมบนขวาในแต่ละหน้า (มุมบนซ้ายของภาษาที่อ่านจากขวาไปซ้าย) ใช้เมนูแบบเลื่อนลงนี้เพื่อเลือกภาษาที่คุณต้องการ",
    "other-languages-q": "ฉันสามารถเรียกดูไซต์ในภาษาอื่นได้หรือไม่?",
    "reciters-a": "ส่งข้อมูลเพิ่มเติมเกี่ยวกับนักอ่าน <0> ที่นี่ <\/0>",
    "reciters-q": "เพิ่มเสียงนักอ่านมากขึ้น",
    "site-down-a": "ที่ไม่ดี! หากไซต์ไม่ทำงานเลย หรือบางทีคุณอาจเห็นหน้าจอสีขาวที่มีข้อความ 'ขออภัย มีบางอย่างผิดพลาด' เรายินดีเป็นอย่างยิ่งหากคุณสามารถรายงานได้ <0> ที่นี่ <\/0>",
    "site-down-q": "เว็บไซต์ใช้งานไม่ได้ ฉันจะบอกคุณได้อย่างไร?",
    "support": "สนับสนุน",
    "tafsir-a": "ใช่ เรามีตัฟซีรอยู่จำนวนหนึ่ง คลิกที่ไอคอนที่แสดงข้างๆอายะห์ จากนั้นคลิกที่ตัฟซีร แอพจะแสดงรายการของตัฟซีรที่มีอยู่ คลิกเลือกตัฟซีร ที่คุณต้องการอ่าน",
    "tafsir-q": "มีตัฟซีรไหม?",
    "translations-a": "เปิดกระทู้ปัญหาใหม่ <0> ที่นี่ <\/0> พร้อมรายละเอียดทั้งหมด ลิงก์ไปยังการแปล และเราจะพยายามอย่างเต็มที่เพื่อเพิ่มสิ่งนี้",
    "translations-q": "เพิ่มคำแปลอื่น"
}