{
  "benefits": {
    "access-anywhere": {
      "bullet-points": [
        "บันทึกของคุณถูกเก็บไว้อย่างปลอดภัยในบัญชี Quran.com ของคุณ",
        "ซิงค์ข้ามอุปกรณ์—ศึกษาต่อบนมือถือ แท็บเล็ต หรือเดสก์ท็อป"
      ],
      "description": "บันทึกของคุณจะซิงค์ข้ามอุปกรณ์ต่างๆ เมื่อคุณเข้าสู่ระบบ ทำให้คุณสามารถเข้าถึงการสะท้อนของคุณได้ ไม่ว่าคุณจะใช้โทรศัพท์ แท็บเล็ต หรือคอมพิวเตอร์ก็ตาม",
      "login-prompt": "เพียงสร้างการเข้าสู่ระบบฟรีเพื่อเริ่มต้น",
      "title": "เข้าถึงได้ทุกที่ทุกเวลา"
    },
    "enhanced-memorization": {
      "bullet-points": [
        "เขียนคำอธิบายหรือคำเตือนไว้ข้างบทกวีเพื่อช่วยในการจดจำ",
        "จดบันทึกคำศัพท์หรือแนวคิดที่ยากไว้เพื่อทบทวนในภายหลัง",
        "ใช้บันทึกเพื่อทำเครื่องหมายความคืบหน้าในการกำหนดตารางการจดจำ"
      ],
      "description": "การจดบันทึกเกี่ยวกับบทกวีที่คุณท่องจำสามารถช่วยให้จดจำได้ดีขึ้นอย่างมาก สร้างเครื่องมือช่วยจำ สร้างรูปแบบการจดบันทึก หรือเขียนการเชื่อมโยงส่วนตัวที่จะช่วยให้คุณจำบทกวีเหล่านั้นได้",
      "image": {
        "alt": "หมายเหตุเพื่อการท่องจำและทบทวน"
      },
      "paragraph": "ไม่ว่าคุณจะกำลังจดจำหรือทบทวนสิ่งที่คุณเรียนรู้อยู่ การจดบันทึกก็สามารถเป็นตัวช่วยที่มีประสิทธิภาพในการจดจำได้",
      "title": "การจดจำและการทบทวนที่ดีขึ้น"
    },
    "organize-preserve": {
      "description": "จัดระเบียบข้อคิดเห็นของคุณตามบทกวี ทำให้สร้างตัฟซีร (คำอธิบาย) ส่วนตัวได้ง่ายขึ้นเมื่อเวลาผ่านไป บันทึกของคุณจะถูกเก็บไว้ในบัญชีของคุณ ดังนั้นคุณจะไม่สูญเสียช่วงเวลาแห่งแรงบันดาลใจหรือความเข้าใจนั้นไป",
      "images": {
        "organized": "การจัดระเบียบโน้ตในระดับบทกลอน",
        "preserved": "บันทึกการศึกษาที่เก็บรักษาไว้"
      },
      "paragraph": "คุณเคยออกจากชั้นเรียนหรือการบรรยายแล้วลืมบันทึกย่อที่คุณจดไว้ในสมุดบันทึก แอปจดบันทึก หรือเอกสารหรือไม่ ลองจินตนาการว่าคุณสามารถเข้าถึงบันทึกย่อทั้งหมดที่คุณจดไว้เกี่ยวกับข้อพระคัมภีร์ได้อย่างง่ายดายในระดับอายะห์ทุกครั้งที่คุณอ่านข้อพระคัมภีร์นั้นอีกครั้ง",
      "title": "จัดระเบียบและรักษาการศึกษาของคุณ"
    },
    "personal-reflection": {
      "bullet-points": [
        "จดบันทึกความคิด ความคิดสะท้อน และการรับรู้ของคุณขณะที่คุณอ่านคัมภีร์อัลกุรอาน แม้ว่าจะเป็นเรื่องราวเรียบง่ายหรือลึกซึ้งก็ตาม",
        "เสริมสร้างความสัมพันธ์ของคุณกับอัลกุรอานด้วยการอ่านโองการต่างๆ อย่างกระตือรือร้น แทนที่จะอ่านอย่างรวดเร็วโดยไม่หยุด"
      ],
      "description": "การจดบันทึกช่วยให้คุณบันทึกการเดินทางส่วนตัวของคุณกับอัลกุรอาน บันทึกความคิด คำถาม และช่วงเวลาแห่งความแจ่มชัดของคุณในขณะที่คุณศึกษา เมื่อเวลาผ่านไป บันทึกเหล่านี้จะกลายเป็นบันทึกอันมีค่าของการเติบโตทางจิตวิญญาณและความเข้าใจที่ลึกซึ้งยิ่งขึ้นของคุณ",
      "examples-heading": "ตัวอย่างบันทึก:",
      "images": {
        "growth": "ตัวอย่างบันทึกการเจริญเติบโตทางจิตวิญญาณ",
        "reflection": "ตัวอย่างบันทึกสะท้อนความคิดส่วนตัว"
      },
      "title": "การสะท้อนความคิดส่วนตัวและการเติบโตทางจิตวิญญาณ"
    },
    "share-reflections": {
      "community-paragraph": "เมื่อแบ่งปัน ความคิดของคุณอาจสะท้อนถึงผู้อื่นอย่างลึกซึ้งและหล่อเลี้ยงชุมชนที่เติบโตโดยยึดหลักอัลกุรอาน เรียนรู้เพิ่มเติมได้ที่ <0>QuranReflect.com/faq</0> และสำรวจ <1>ห้าเลนส์</1> เพื่อเสริมสร้างความคิดของคุณ",
      "conclusion": {
        "dua": "ขออัลลอฮ์ทรงประทานอัลกุรอานเป็นแสงสว่างในอกของท่าน เป็นฤดูใบไม้ผลิของหัวใจของท่าน เป็นผู้ขจัดความโศกเศร้า และเป็นผู้บรรเทาความทุกข์ของท่าน อามีน",
        "paragraph1": "อัลกุรอานเป็นเพื่อนร่วมทางตลอดชีวิต และการใช้คุณสมบัติบันทึกจะช่วยให้คุณสร้างความสัมพันธ์ที่มีความหมายและโต้ตอบกับอัลกุรอานได้ ใช้คุณสมบัตินี้เพื่อบันทึกข้อคิดเห็น ทำเครื่องหมายความท้าทาย บันทึกข้อมูลเชิงลึก และอื่นๆ อีกมากมาย เมื่อเวลาผ่านไป อัลกุรอานจะกลายเป็นบันทึกส่วนตัวของความพยายาม ความจริงใจ และการเติบโตของคุณกับคัมภีร์ของอัลลอฮ์ อินชาอัลลอฮ์",
        "paragraph2": "เราขอเชิญชวนคุณให้ท้าทายตัวเองด้วยการเชื่อมโยงกับคัมภีร์อัลกุรอานทุกวัน แม้ว่าจะเป็นเพียงบทเดียวก็ตาม และใช้เวลาสักครู่เพื่อไตร่ตรองและเขียนบันทึก <0>ให้การกระทำเล็กๆ น้อยๆ ที่สม่ำเสมอนี้เป็นหนทางในการกระชับความสัมพันธ์ของคุณกับคัมภีร์อัลลอฮ์ทีละอายะห์</0>",
        "title": "เริ่มต้นการเดินทางของคุณวันนี้"
      },
      "deeper-insights-title": "เจาะลึกยิ่งขึ้น:",
      "deeper-insights": [
        "มีการกล่าวถึงพระนามของอัลลอฮ์ใดบ้าง และมีความเกี่ยวข้องกับโองการนี้อย่างไร?",
        "คำหรือลักษณะทางภาษาใดบ้างที่ดึงดูดความสนใจของคุณ?",
        "คุณสามารถเชื่อมโยงข้อพระคัมภีร์กับบริบทของข้อพระคัมภีร์อื่นๆ ในอัลกุรอาน หะดีษ หรือเหตุการณ์ต่างๆ ได้หรือไม่"
      ],
      "description": "เร็วๆ นี้: ความสามารถในการแบ่งปันบันทึกที่เลือกกับเพื่อน ครอบครัว หรือกลุ่มศึกษา ร่วมมือกันทำความเข้าใจและเผยแพร่ความรู้ที่เป็นประโยชน์",
      "paragraph1": "แม้ว่าบันทึกใน Quran.com จะถูกบันทึกไว้เป็นส่วนตัว แต่คุณยังมีทางเลือกที่จะแบ่งปันข้อคิดเห็นที่เลือกไว้ต่อสาธารณะบน <0>QuranReflect.com</0> ซึ่งเป็นแพลตฟอร์มชุมชนที่ไม่แสวงหากำไรซึ่งออกแบบมาเพื่อกระตุ้นให้เกิดการมีส่วนร่วมอย่างมีสติกับอัลกุรอาน ไม่ใช่ผ่านตัฟซีรทางวิชาการ (ซึ่งสงวนไว้สำหรับนักวิชาการที่มีคุณสมบัติ) แต่ผ่านข้อคิดเห็นส่วนตัวที่จริงใจซึ่งได้รับการตรวจสอบและแนะนำโดยทีมผู้ดูแลที่มีคุณสมบัติ",
      "paragraph2": "อัลลอฮ์ทรงเชิญชวนบรรดาผู้ศรัทธาทุกคน ไม่ใช่เฉพาะแต่บรรดาผู้รู้เท่านั้น ให้ร่วมกันทำตะดับบูร:",
      "quote": "นี่คือคัมภีร์อันเป็นบุญซึ่งเราได้ประทานแก่เจ้า โอ้ นบี เพื่อว่าพวกเขาจะได้พินิจพิจารณาโองการต่างๆ ของคัมภีร์นั้น และเพื่อว่าผู้ที่ใช้สติปัญญาจะได้มีสติ (ซูเราะห์ ซาด 38:29)",
      "reflection-prompt": "ตัวอย่างคำถามสะท้อนความคิดส่วนตัวที่คุณสามารถใช้เพื่อสะท้อนความคิด:",
      "reflection-questions": [
        "ข้อพระคัมภีร์นี้ทำให้คุณรู้สึกประทับใจหรือได้รับแรงบันดาลใจอย่างไรบ้าง?",
        "มีคุณสมบัติหรือการกระทำที่กล่าวถึงที่คุณสามารถปรับปรุงได้หรือไม่?",
        "มีคำสัญญาหรือคำเตือน/ข้อห้ามใด ๆ ที่คุณสามารถนำไปปรับใช้ในชีวิตของคุณได้บ้าง?",
        "คุณมีเรื่องราวส่วนตัวที่เกี่ยวข้องกับข้อนี้ไหม?",
        "คุณต้องการการเปลี่ยนแปลงอะไรจากข้อนี้ และคุณหรือคนอื่นๆ สามารถนำการเปลี่ยนแปลงเหล่านั้นไปปฏิบัติในทางปฏิบัติได้อย่างไร?"
      ],
      "title": "แบ่งปันความคิดของคุณเพื่อให้คนอื่นได้รับประโยชน์"
    },
    "title": "ประโยชน์ของการใช้ฟีเจอร์ Notes"
  },
  "description": "ค้นพบ 5 เหตุผลอันทรงพลังในการจดบันทึกบน Quran.com และทราบว่าการจดบันทึกสามารถมีบทบาทสำคัญในการเดินทางของคุณกับอัลกุรอานได้อย่างไร",
  "heading": "5 เหตุผลทรงพลังในการจดบันทึก - และวิธีที่สามารถเปลี่ยนแปลงการเดินทางของคุณด้วยอัลกุรอาน",
  "how-to-use": {
    "saved-note-explanation": "เมื่อคุณบันทึกหมายเหตุสำหรับบทกวีแล้ว ไอคอนหมายเหตุจะเปลี่ยนเป็นสีน้ำเงิน ช่วยให้ระบุบทกวีที่คุณได้ใส่คำอธิบายไว้ก่อนหน้านี้ได้ง่ายในระหว่างการอ่านในอนาคต",
    "step1": "<0>เลือกบท:</0> คลิกที่บทใดก็ได้และเลือกตัวเลือกหมายเหตุ",
    "step2": "<0>เพิ่มความคิดของคุณ:</0> พิมพ์ข้อคิดเห็น คำเตือน หรือคำถามของคุณ",
    "step3": "<0>บันทึก:</0> บันทึกของคุณจะถูกบันทึกไว้ภายใต้บัญชีของคุณ",
    "step4": "<0>เข้าถึงเมื่อใดก็ได้:</0> กลับไปที่บันทึกของคุณผ่านโปรไฟล์ของคุณหรือบนบทกวีโดยตรง",
    "title": "วิธีใช้ฟีเจอร์บันทึก"
  },
  "images": {
    "adding-notes": {
      "alt": "การเพิ่มโน้ตลงในบทกลอน"
    },
    "blue-icon": {
      "alt": "ไอคอนโน้ตสีน้ำเงินแสดงโน้ตที่บันทึกไว้"
    },
    "feature-available": {
      "alt": "มีคุณลักษณะโน้ตอยู่ข้างๆ อายะห์ทุกอัน",
      "caption": "ฟีเจอร์บันทึกย่อจะพร้อมใช้งานถัดจากอายะห์ทุกอัน"
    }
  },
  "introduction": "ฟีเจอร์ Notes บน Quran.com เป็นวิธีที่มีความหมายที่จะช่วยให้คุณเข้าใจอัลกุรอานมากขึ้น ไม่ว่าคุณจะกำลังศึกษา ไตร่ตรอง หรือเพียงแค่พยายามทำความเข้าใจข้อความ การจดบันทึกจะช่วยให้คุณเชื่อมโยงกับโองการต่างๆ ได้อย่างลึกซึ้งยิ่งขึ้น และจดจำข้อคิดที่อาจลืมไป",
  "meta": {
    "description": "เรียนรู้วิธีใช้คุณสมบัติบันทึกบน Quran.com เพื่อปรับปรุงประสบการณ์การศึกษาคัมภีร์กุรอานของคุณ",
    "title": "จดบันทึก - Quran.com"
  },
  "table-of-contents": {
    "items": [
      "การสะท้อนความคิดส่วนตัวและการเติบโตทางจิตวิญญาณ",
      "จัดระเบียบและรักษาการศึกษาของคุณ",
      "เข้าถึงได้ทุกที่ทุกเวลา",
      "การจดจำและการทบทวนที่ดีขึ้น",
      "แบ่งปันความคิดของคุณเพื่อให้คนอื่นได้รับประโยชน์"
    ],
    "title": "ประโยชน์ของการใช้ฟีเจอร์ Notes"
  }
}
