{
  "credits": {
    "desc": "ونحن نعرب عن امتناننا لجميع الذين دعموا وساهموا في هذا المشروع، مما ساعد في جعل القرآن الكريم في متناول الملايين في جميع أنحاء العالم.",
    "lokalize": "<0>Lokalize</0>: نظام ترجمة بمساعدة الكمبيوتر يركز على الإنتاجية وضمان الجودة ويوفر سير عمل توطين سلس.",
    "quran-align": "<0>كولين فير</0>: أداة لإنتاج تقسيمات دقيقة للكلمات من التلاوة القرآنية المسجلة.",
    "quran-complex": "<0>مجمع القرآن الكريم</0>: مجمع الملك فهد لطباعة المصحف الشريف رائد في خدمة القرآن الكريم وعلومه، وترجمة معانيه، وحماية النص القرآني من التحريف، من خلال الاستخدام الأمثل للتقنيات المتقدمة في مجال الطباعة والتسجيلات الصوتية والنشر الإلكتروني والتطبيقات الرقمية.",
    "quran-enc": "<0>QuranEnc</0>: بوابة تحتوي على ترجمات مجانية وموثوقة لمعاني وتفاسير القرآن الكريم بالعديد من لغات العالم.",
    "tanzil": "<0>تنزيل</0>: مشروع قرآني دولي يهدف إلى توفير نص قرآني دقيق للغاية.",
    "tarteel": "<0>ترتيل</0>: تطبيق لحفظ القرآن الكريم باستخدام الذكاء الاصطناعي. صُمم هذا التطبيق لمساعدتك على الحفظ بذكاء، سواء كنت تبحث عن آية أو تتابع تقدمك أو تتابع تلاوتك.",
    "title": "الاعتمادات",
    "vercel": "<0>Vercel</0>: عبارة عن منصة نشر وتعاون لمطوري الواجهة الأمامية والتي تضع مطور الواجهة الأمامية في المقام الأول، مما يمنحهم أدوات شاملة لبناء مواقع الويب والتطبيقات عالية الأداء.",
    "zekr": "<0>ذكر</0>: أداة مفتوحة المصدر لدراسة القرآن الكريم وتصفحه والبحث فيه"
  },
  "global-effort": {
    "desc": "يعتمد ملايين الأشخاص من مختلف أنحاء العالم على موقع Quran.com باعتباره المصدر الرقمي الأساسي للقرآن الكريم. وسواء كانوا يأتون للتلاوة أو التأمل أو الحفظ أو الدراسة، فإنهم يشتركون في هدف مشترك: الرغبة الصادقة في التواصل مع كلمات الله. \\n مع استمرارنا في النمو، نظل ملتزمين بضمان بقاء موقع Quran.com مساحة موثوقة وسهلة الوصول ومصممة بشكل جميل لأي شخص يسعى إلى التفاعل مع القرآن الكريم.",
    "title": "جهد عالمي"
  },
  "key-features": {
    "desc": "تم تصميم موقع Quran.com لدعم كل مرحلة من مراحل التفاعل مع القرآن الكريم، من القراءة والحفظ إلى الدراسة والتأمل. وتتضمن ميزاتنا ما يلي:",
    "features": [
      "واجهة قرآنية سهلة الاستخدام - تجربة قراءة نظيفة وبديهية على أي جهاز.",
      "ترجمات متعددة وتفسير – إمكانية الوصول إلى الترجمات بلغات متعددة، بالإضافة إلى التفسير.",
      "التلاوات الصوتية – استمع إلى تلاوات عالية الجودة من القراء المشهورين عالميًا، مع القدرة على المتابعة كلمة بكلمة.",
      "البحث والتنقل المتقدم - ابحث عن الآيات بشكل فوري حسب الموضوع أو الكلمات الرئيسية في جميع أنحاء القرآن الكريم.",
      "وضع علامات مرجعية على الآيات والملاحظات عليها – احفظ الآيات واكتب تأملات شخصية للرجوع إليها لاحقًا.",
      "تكامل QuranReflect – التفاعل مع المجتمع العالمي من خلال التأملات والرؤى المشتركة بين العلماء والأفراد.",
      "تتبع تقدم القراءة والأهداف – تتبع أهدافك اليومية وسجل القراءة",
      "واجهات برمجة التطبيقات للمطورين - وصول مجاني إلى المحتوى والميزات اللازمة لتشغيل التطبيقات الإسلامية والبحث والتطوير.",
      "وأكثر من ذلك بكثير ولله الحمد."
    ],
    "title": "الميزات والعروض الرئيسية"
  },
  "main-description": "منذ تأسيسه في عام 1995، التزم موقع Quran.com بجعل القرآن الكريم متاحًا للجميع بطريقة واضحة وأصيلة وسهلة التعامل. كل يوم، يلجأ ملايين الأشخاص في جميع أنحاء العالم إلى موقع Quran.com لقراءة القرآن الكريم والاستماع إليه ودراسته والتأمل فيه - سواء كانوا طلابًا مدى الحياة أو علماء أو في بداية رحلتهم.",
  "our-mission": {
    "desc": "إن القرآن الكريم من أجل قراءته وفهمه والتأمل فيه. وتتلخص مهمتنا في إزالة الحواجز التي تحول دون الوصول إليه وتمكين الأفراد والمجتمعات من خلال توفير تجربة قرآنية موثوقة ومصممة بشكل جيد ومثمرة للغاية. ونهدف إلى أن نكون مصدرًا موثوقًا به لأي شخص يسعى إلى التفاعل مع القرآن الكريم، مسترشدين بمبادئ الدقة والوضوح والإخلاص.",
    "title": "مهمتنا"
  },
  "who-we-are": {
    "desc": "إن موقع Quran.com هو وقف تم إنشاؤه كأمانة عامة لضمان بقاء القرآن الكريم في متناول الجميع، مجانًا وبدون أي مصالح تجارية. ويديره مؤسسة Quran.Foundation، وهي منظمة غير ربحية 501(c)(3)، والتي تدعم وتطور موقع Quran.com كجزء من مهمتها لتوفير مصادر قرآنية عالية الجودة وأصيلة للعالم. إن التزامنا هو خدمة القرآن الكريم وقرائه بتميز وإخلاص ومسؤولية.",
    "title": "من نحن"
  }
}
