{
  "credits": {
    "desc": "نتوجه بجزيل الشكر لكل من دعم وساهم في هذا المشروع، مما ساعد في إتاحة القرآن الكريم للملايين حول العالم.",
    "lokalize": "<0>Lokalize</0>: نظام ترجمة بمساعدة الكمبيوتر يركز على زيادة الإنتاجية وضمان الجودة ويوفر عمل سلس لعمليات الترجمة",
    "quran-align": "<0>Collin Fair</0>: أداة لإنتاج تقسيم دقيق للكلمات في التلاوات القرآنية المسجلة.",
    "quran-complex": "<0>مجمع القرآن الكريم</0>: مجمع الملك فهد لطباعة المصحف الشريف رائد في خدمة القرآن الكريم وعلومه، وترجمة معانيه، والحفاظ على نص القرآن من التحريف، من خلال الاستخدام الأمثل لأحدث التقنيات في مجالات الطباعة والتسجيلات الصوتية والنشر الإلكتروني والتطبيقات الرقمية.",
    "quran-enc": "<0>QuranEnc</0>: بوابة تحتوي على ترجمات مجانية وموثوقة لمعاني وتفاسير القرآن الكريم بمختلف لغات العالم.",
    "tanzil": "<0>Tanzil</0>: مشروع قرآني دولي يهدف إلى توفير نص قرآني دقيق وموثوق بدرجة عالية.",
    "tarteel": "<0>Tarteel</0>: تطبيق لحفظ القرآن مدعوم بالذكاء الاصطناعي. صُمم لمساعدتك على الحفظ بطريقة أذكى، سواءً كنت تبحث عن آية، أو تتابع تقدمك، أو تتبع تلاوتك.",
    "title": "الشكر والتقدير",
    "zekr": "<0>Zekr</0>: منصة مفتوحة المصدر لدراسة القرآن الكريم وتصفحه والبحث فيه"
  },
  "global-effort": {
    "desc": "يعتمد ملايين الأشخاص من جميع أنحاء العالم على Quran.com باعتباره المصدر الرقمي الأساسي للقرآن الكريم. سواء جاؤوا للتلاوة، أو للتدبر، أو للحفظ، أو للدراسة، فإنهم يجتمعون على هدف واحد: الرغبة الصادقة في التواصل مع كلمات الله.\\nومع استمرارنا في النمو، نلتزم بضمان أن يظل Quran.com منصة موثوقة، يسهل الوصول إليها، ومصممة بشكل جميل، لكل من يسعى للتفاعل مع القرآن الكريم.",
    "title": "جهد عالمي"
  },
  "key-features": {
    "desc": "تم تصميم Quran.com لدعم جميع مراحل التفاعل مع القرآن الكريم — من التلاوة والحفظ إلى الدراسة والتدبر. وتشمل ميزاتنا ما يلي:",
    "features": [
      "واجهة قرآن سهلة الاستخدام – تجربة قراءة واضحة وبسيطة على أي جهاز",
      "ترجمات وتفاسير متعددة – إمكانية الوصول إلى الترجمات بعدة لغات، مع التفسير.",
      "التلاوات الصوتية – استمع إلى تلاوات عالية الجودة من قراء مشهورين عالميًا، مع إمكانية المتابعة كلمة بكلمة.",
      "البحث والتصفح المتقدم – اعثر على الآيات فورًا حسب الموضوع أو الكلمات المفتاحية في كامل القرآن الكريم.",
      "حفظ الآيات والملاحظات – احفظ الآيات واكتب تدبرات شخصية للرجوع إليها لاحقًا.",
      "تكامل QuranReflect – التفاعل مع المجتمع العالمي من خلال التدبرات والخواطر التي يشاركها العلماء والأفراد.",
      "تتبع التقدم في القراءة والأهداف – تابع أهدافك اليومية وسجل قراءتك.",
      "واجهات برمجة التطبيقات للمطورين – وصول مجاني إلى المحتوى والميزات لدعم التطبيقات الإسلامية وأعمال البحث والتطوير.",
      "وأكثر من ذلك بكثير ولله الحمد."
    ],
    "title": "الميزات والخدمات الرئيسية"
  },
  "main-description": "منذ تأسيسه عام 1995، يلتزم Quran.com بجعل القرآن الكريم متاحًا للجميع بطريقة واضحة وموثوقة وسهلة التفاعل.يوميًا، يتوجه ملايين الأشخاص حول العالم إلى Quran.com لقراءة القرآن الكريم، والاستماع إليه، ودراسته، والتدبر في معانيه—سواء كانوا طلاب علم متمرسين أو علماء، أو مبتدئين في رحلتهم مع كتاب الله.",
  "our-mission": {
    "desc": "القرآن الكريم أنزل ليُقرأ ويُفهم ويُتدبر. وتتمثل رسالتنا في إزالة الحواجز التي تعيق الوصول إليه، وتمكين الأفراد والمجتمعات من خلال تقديم تجربة قرآنية موثوقة، مصممة بعناية، وعميقة الأثر. نهدف إلى أن نكون مصدرًا موثوقًا لكل من يسعى إلى التفاعل مع القرآن الكريم، مسترشدين بمبادئ الدقة والوضوح والإخلاص.",
    "title": "رسالتنا"
  },
  "who-we-are": {
    "desc": "Quran.com هو وقفٌ أُنشئ كأمانة عامة لضمان بقاء القرآن الكريم متاحًا للجميع، مجانًا وبدون أي مصالح تجارية. تديره  </link>Quran.Foundation<link> هي منظمة غير ربحية 501(c)(3)، وتعمل على دعم وتطوير Quran.com كجزء من مهمتها لتوفير مصادر قرآنية موثوقة وعالية الجودة للعالم. التزامنا هو خدمة القرآن الكريم وقرّائه بأعلى درجات التميز، والإخلاص، والمسؤولية.",
    "title": "من نحن"
  }
}
