{
  "credits": {
    "desc": "نتوجه بجزيل الشكر لكل من دعم وساهم في هذا المشروع، مما ساعد في إتاحة القرآن الكريم للملايين حول العالم.",
    "lokalize": "<0>Lokalize</0>: نظام ترجمة بمساعدة الكمبيوتر يركز على الإنتاجية وضمان الجودة ويوفر سير عمل توطين سلس.",
    "quran-align": "<0>كولين فير</0>: أداة لإنتاج تقسيم دقيق للكلمات في التلاوة القرآنية المسجلة.",
    "quran-complex": "<0>مجمع القرآن الكريم</0>: مجمع الملك فهد لطباعة المصحف الشريف رائد في خدمة القرآن الكريم وعلومه، وترجمة معانيه، وحماية النص القرآني من التحريف، من خلال الاستخدام الأمثل للتقنيات المتقدمة في مجال الطباعة والتسجيلات الصوتية والنشر الإلكتروني والتطبيقات الرقمية.",
    "quran-enc": "<0>QuranEnc</0>: بوابة تحتوي على ترجمات مجانية وموثوقة لمعاني وتفاسير القرآن الكريم بالعديد من لغات العالم.",
    "tanzil": "<0>تنزيل</0>: مشروع قرآني دولي يهدف إلى توفير نص قرآني دقيق للغاية.",
    "tarteel": "<0>ترتيل</0>: تطبيق لحفظ القرآن الكريم مدعوم بالذكاء الاصطناعي، صُمم لمساعدتك على الحفظ بذكاء، سواء في البحث عن آية، أو تتبع التقدم، أو متابعة التلاوة.",
    "title": "الاعتمادات",
    "zekr": "<0>ذكر</0>: أداة مفتوحة المصدر لدراسة القرآن الكريم وتصفحه والبحث فيه"
  },
  "global-effort": {
    "desc": "يعتمد ملايين الأشخاص من جميع أنحاء العالم على موقع Quran.com باعتباره المصدر الرقمي الأساسي للقرآن الكريم. سواء جاءوا للتلاوة أو التدبر أو الحفظ أو الدراسة، فإنهم يجتمعون على هدف واحد: الرغبة الصادقة في التواصل مع كلمات الله.\\nومع استمرارنا في النمو، نؤكد التزامنا بالحفاظ على موقع Quran.com كمساحة موثوقة، يسهل الوصول إليها، ومصممة بجمال لكل من يسعى للتفاعل مع القرآن الكريم.",
    "title": "جهد عالمي"
  },
  "key-features": {
    "desc": "تم تصميم موقع Quran.com لدعم جميع مراحل التفاعل مع القرآن الكريم — من التلاوة والحفظ إلى الدراسة والتدبر. وتشمل ميزاتنا ما يلي:",
    "features": [
      "واجهة قرآن سهلة الاستخدام – تجربة قراءة سلسة وبديهية على أي جهاز.",
      "ترجمات متعددة وتفسير – إمكانية الوصول إلى الترجمات بعدة لغات، مع التفاسير.",
      "التلاوات الصوتية – استمع إلى تلاوات عالية الجودة من القراء المشهورين عالميًا، مع القدرة على المتابعة كلمة بكلمة.",
      "البحث والتنقل المتقدم - ابحث عن الآيات بشكل فوري حسب الموضوع أو الكلمات الرئيسية في جميع أنحاء القرآن الكريم.",
      "إضافة علامات مرجعية وملاحظات على الآيات – احفظ الآيات واكتب تدبرات شخصية للرجوع إليها لاحقًا.",
      "تكامل QuranReflect – التفاعل مع المجتمع العالمي من خلال التدبرات والبصائر التي يشاركها العلماء والأفراد.",
      "تتبع تقدم القراءة والأهداف – تتبع أهدافك اليومية وسجل القراءة",
      "واجهات برمجة التطبيقات للمطورين - وصول مجاني إلى المحتوى والميزات اللازمة لتشغيل التطبيقات الإسلامية والبحث والتطوير.",
      "وأكثر من ذلك بكثير ولله الحمد."
    ],
    "title": "الميزات والخدمات الرئيسية"
  },
  "main-description": "منذ تأسيسه عام 1995، يلتزم موقع Quran.com بتوفير القرآن الكريم للجميع بطريقة واضحة، موثوقة، وسهلة التفاعل. يوميًا، يتوجه ملايين الأشخاص حول العالم إلى Quran.com لقراءة القرآن، والاستماع إليه، ودراسته، والتدبر في معانيه—سواء كانوا طلاب علم مخضرمين أو مبتدئين في رحلتهم.",
  "our-mission": {
    "desc": "القرآن الكريم أنزل ليُقرأ ويُفهم ويُتدبر. وتتمثل رسالتنا في إزالة الحواجز التي تعيق الوصول إليه، وتمكين الأفراد والمجتمعات من خلال تقديم تجربة قرآنية موثوقة، مصممة بعناية، وعميقة الأثر. نطمح إلى أن نكون مصدرًا موثوقًا لكل من يسعى إلى التفاعل مع القرآن الكريم، مسترشدين بمبادئ الدقة والوضوح والإخلاص.",
    "title": "مهمتنا"
  },
  "who-we-are": {
    "desc": "إن موقع Quran.com هو وقفٌ أُنشئ كأمانة عامة لضمان بقاء القرآن الكريم متاحًا للجميع، مجانًا وبدون أي مصالح تجارية. تديره مؤسسة <link>Quran.Foundation</link>، وهي منظمة غير ربحية مسجلة ضمن البند 501(c)(3)، وتعمل على دعم وتطوير موقع Quran.com ضمن مهمتها لتوفير مصادر قرآنية موثوقة وعالية الجودة للعالم. إن التزامنا هو خدمة القرآن الكريم وقرّائه بأعلى درجات التميز، والإخلاص، والمسؤولية.",
    "title": "من نحن"
  }
}
