{
  "add-another-note": "أضف ملاحظة أخرى",
  "body-placeholder": "استخدم هذه المساحة لحفظ الملاحظات العامة، أو لكتابة تدبر.",
  "checkbox-refl-intro": {
    "checkbox": {
      "desc": "<li> النشر يعني أن تدبرك سيتم مشاركته على QuranReflect باسمك، حيث سيقوم فريق الإشراف بمراجعته وسيكون مرئيًا لمجتمع QuranReflect. </li> <li> بمجرد مراجعة منشورك والموافقة عليه أو الترويج له بواسطة فريق الإشراف لدينا، قد تحصل على إعجابات وتعليقات وإشعارات المتابعة. عند تسجيل الدخول إلى QuranReflect، يمكنك تحديث إعدادات الإشعارات الخاصة بك لتناسب تفضيلاتك. </li> <li> يمكنك عرض ملاحظاتك والتدبرات المنشورة تحت ملفك الشخصي في Quran.com ضمن قسم ملاحظاتي وتدبراتي، أو تسجيل الدخول إلى <link> QuranReflect </link> باستخدام بريدك الإلكتروني الخاص بتسجيل الدخول إلىQuran.com. </li>",
      "title": "ماذا يحدث إذا قمت بتحديد هذا المربع؟"
    },
    "post-button": "ماذا يحدث عندما أقوم بالنشر على \"QuranReflect\"؟",
    "qr-intro": "يعتبر \"QuranReflect\" إلى جانب \"Quran.com\" جزءًا من عائلة \"Quran.Foundation\". إنها منصة اجتماعية لمشاركة التدبرات الشخصية حول القرآن الكريم، وتشجيع المستخدمين على استيعاب رسائله ومشاركة الأفكار التي تلهم التغيير الإيجابي.\\nبخلاف التفسير، وهو التفسير العلمي، فإن التدبرات هي أفكار وتجارب شخصية تتعلق بالآيات. تتم مراجعة منشورات المستخدمين على موقع QuranReflect وإدارتها من قبل فريق مؤهل، لضمان جودة المحتوى وآداب التعامل مع القرآن، وتمكين المستخدمين من خلال تقديم الملاحظات وتسليط الضوء على النقاشات القيمة وبالتالي مما يعزز مجتمعًا روحانيًا يركز على القرآن الكريم. لمزيد من المعلومات: <link> Quranreflect.com/faq </link>",
    "title": "ما هو QuranReflect وماذا يحدث إذا قمت بتحديد هذا المربع؟"
  },
  "click-to-see-more": "اضغط لعرض المزيد",
  "delete-note": "احذف الملاحظة",
  "delete-note-modal": {
    "subtitle": "هل أنت متأكد أنك تريد حذف الملاحظة؟",
    "title": "حذف الملاحظة"
  },
  "delete-success": "تم حذف الملاحظة بنجاح",
  "empty-notes": "لم يتم العثور على أي ملاحظات",
  "empty-reflections": "لم يتم العثور على التدبرات",
  "export-success": "تم نشر الملاحظة في حسابك على QuranReflect بنجاح",
  "new-note-reflc-intro": {
    "reflc-prompts": {
      "deeper": {
        "desc": "<li> هل ورد أيٌّ من أسماء الله الحسنى، وما علاقتها بالآية؟ </li> <li> ما هي الكلمات أو الجوانب اللغوية التي لفتت انتباهك؟ </li> <li> هل يمكنك ربطها بسياق الآية أو آيات قرآنية أخرى أو أحاديث أو أحداث؟ </li>",
        "title": "رؤى أعمق:"
      },
      "personal": {
        "desc": "<li> كيف أثرت فيك هذه الآية أو ألهمتك؟ </li> <li> هل هناك صفات أو أعمال ذُكرت يمكنك تحسينها؟ </li> <li> هل هناك وعد أو تحذير/حظر يمكنك تطبيقه على حياتك؟ </li> <li> هل لديك قصة شخصية مرتبطة بهذه الآية؟ </li> <li> ما التغييرات التي تود القيام بها بناءً على هذه الآية، وكيف يمكنك أو يمكن لغيرك تطبيقها عمليًا؟ </li>",
        "title": "أسئلة التدبر الشخصي:"
      },
      "title": "تديرات أعمق"
    },
    "title": "هل تحتاج إلى المساعدة في تدبر القرآن؟ تعرف على المزيد",
    "what-is-reflc": {
      "desc": "التدبر في القرآن يعني قراءة كلمات الله أو الاستماع إليها بعناية، والتفاعل مع معانيه، والسماح له بالتأثير علينا وتغييرنا نحو الأفضل وهذا ما يُعرف بـ \"التدبر\".أما التفسير فهو جهد علمي يقوم به العلماء لشرح الآيات بالتفصيل بالاعتماد على المصادر الكلاسيكية والتحليل العلمي. وبينما يختص التفسير بالعلماء، فإن الله قد أمر الجميع بالتدبر (القرآن <link1> 38:29 </link1> , <link2> 47:24 </link2> , <link3> 4:82 </link3>، و أكثر من ذلك بكثير). <br></br> <br></br> يمكن للمستخدمين حفظ ملاحظاتهم وتدبراتهم الشخصية بشكل خاص. في كثير من الأحيان يمكن لتدبراتنا أن يكون لها صدى عميق لدى الآخرين، مما يساعدهم على الارتباط بالقرآن، وعلاقتهم مع الله سبحانه وتعالى. ولهذا السبب يتوفر لدى المستخدمين خيار مشاركة تدبراتهم على QuranReflect كجزء من جهودنا لمساعدة الناس على النمو معًا في رحلتهم في رحلتهم مع القرآن. لمزيد من المعلومات قم بزيارة: <link4> QuranReflect.com/faq </link4> و <link5> خمس عدسات للتدبر في القرآن الكريم </link5>",
      "title": "ما هو التدبر؟"
    }
  },
  "note": "ملحوظة",
  "notes-and-reflcs": "ملاحظات وتدبرات",
  "post-on-qr": "مشاركة على QuranReflect",
  "posted-reflections": "تدبرات منشورة",
  "private-notes": "ملاحظات",
  "qr-tooltip": "<span> <link> QuranReflect </link> منصة اجتماعية لمشاركة التدبرات حول القرآن. ارتبط بالقرآن، وارتبط بما يهمك. </span>",
  "reflection-update-success": "تم تحديث التدبر بنجاح",
  "reflections-intro": {
    "line-1": "للإطلاع على التعليقات والتفاعل مع المجتمع والمزيد، تفضل بزيارة</link>QuranReflect.com.<link>",
    "line-2": "يمكنك تسجيل الدخول إلى حسابك المرتبط في QuranReflect باستخدام نفس البريد الإلكتروني الذي تستعمله في Quran.com.",
    "line-3": "سيتم إخفاء أو حذف المحتوى غير المناسب للعرض العام. و سيتم حظر المستخدمين الذين ينشرون محتوى غير لائق.",
    "title": "تعرف على المزيد حول التدبرات المنشورة"
  },
  "save-post-to-qr": "احفظ وأرسل إلى QuranReflect",
  "save-privately": "احفظ بشكل خاص",
  "save-publish-failed": "تم حفظ الملاحظة بنجاح لكن لم يتم نشرها بعد",
  "save-success": "تم حفظ الملاحظة بنجاح",
  "share-to-qr": "شارك على QuranReflect.com",
  "share-to-qr-desc": "شارك بإسم <b> {{name}} </b>. الجمهور هو <b> مستخدمو  QuranReflect  </b>",
  "update-publish-failed": "تم تحديث الملاحظة، ولكن لم يتم نشرها بعد",
  "update-reflection": "تحديث التدبر",
  "update-success": "تم تحديث الملاحظة بنجاح",
  "view-on-qr": "عرض على QuranReflect"
}
