{
  "add-another-note": "أضف ملاحظة أخرى",
  "body-placeholder": "استخدم هذه المساحة لحفظ الملاحظات العامة، أو لكتابة تدبر.",
  "checkbox-refl-intro": {
    "checkbox": {
      "desc": "<li> النشر يعني أنه ستتم مشاركة تدبرك على موقع QuranReflect تحت اسمك حيث سيتم مراجعتها من قبل فريق الإشراف وستكون مرئية لمجتمع QuranReflect. </li> <li> بمجرد مراجعة منشورك والموافقة عليه أو الترويج له بواسطة فريق الإشراف لدينا، قد تحصل على إعجابات وتعليقات وإشعارات المتابعة. عند تسجيل الدخول إلى تطبيق QuranReflect، يمكنك تحديث إعدادات الإشعارات الخاصة بك لتناسب تفضيلاتك. </li> <li> يمكنك عرض ملاحظاتك وتدبراتك المنشورة ضمن ملف تسجيل الدخول الخاص بك على موقع Quran.com في قسم \"ملاحظاتي وتدبراتي\"، أو تسجيل الدخول إلى <link> QuranReflect </link> باستخدام علامة Quran.com الخاصة بك- في البريد الإلكتروني. </li>",
      "title": "ماذا يحدث إذا قمت بتحديد هذا المربع؟"
    },
    "post-button": "ماذا يحدث عندما أقوم بالنشر على موقع \"QuranReflect\"؟",
    "qr-intro": "يعتبر موقع \"QuranReflect\" وموقع \"Quran.com\" جزءًا من عائلة مؤسسة \"Quran.Foundation\". إنها منصة اجتماعية لمشاركة التدبرات الشخصية حول القرآن الكريم، وتشجيع المستخدمين على استيعاب رسائله ومشاركة الأفكار التي تلهم التغيير الإيجابي. على عكس التفسير، وهو تفسير علمي، فإن التدبرات هي أفكار وتجارب شخصية تتعلق بالآيات. تتم مراجعة منشورات المستخدمين على موقع QuranReflect وإدارتها من قبل فريق مؤهل، والذي سيساعد في ضمان جودة المحتوى وآداب التعامل مع القرآن، وسيعملون على تمكين المستخدمين من خلال مشاركة التعليقات وتسليط الضوء على الخطاب القيم وبالتالي تعزيز مجتمع يركز على القرآن الكريم. . اعرف المزيد: <link> Quranreflect.com/faq </link>",
    "title": "ما هو تطبيق \"QuranReflect\" وماذا يحدث إذا حددت هذا المربع؟"
  },
  "click-to-see-more": "انقر لرؤية المزيد",
  "delete-note": "حذف الملاحظة",
  "delete-note-modal": {
    "subtitle": "هل أنت متأكد أنك تريد حذف الملاحظة؟",
    "title": "حذف الملاحظة"
  },
  "delete-success": "تم حذف الملاحظة بنجاح",
  "empty-notes": "لم يتم العثور على أي ملاحظات",
  "empty-reflections": "لم يتم العثور على التدبرات",
  "export-success": "لقد تم نشر الملاحظة على حسابك على موقع QuranReflect بنجاح",
  "new-note-reflc-intro": {
    "reflc-prompts": {
      "deeper": {
        "desc": "<li> هل وردت أسماء الله الحسنى وما علاقتها بالآية؟ </li> <li> ما هي الكلمات أو الجوانب اللغوية التي لفتت انتباهك؟ </li> <li> هل يمكنك ربطها بسياق الآية أو آيات قرآنية أخرى أو أحاديث أو أحداث؟ </li>",
        "title": "رؤى أعمق:"
      },
      "personal": {
        "desc": "<li> ما هي الطرق التي أثرت فيك هذه الآية أو ألهمتك؟ </li> <li> هل هناك صفات أو أفعال مذكورة يمكنك تحسينها؟ </li> <li> هل هناك وعد أو تحذير/حظر يمكنك تطبيقه على حياتك؟ </li> <li> هل لديك قصة شخصية تتعلق بهذه الآية؟ </li> <li> ما هي التغييرات التي تريد إجراءها بناءً على هذه الآية، وكيف يمكنك أنت أو أي شخص آخر تنفيذها عمليًا؟ </li>",
        "title": "أسئلة التدبر الشخصي:"
      },
      "title": "مطالبات التدبر"
    },
    "title": "هل تحتاج إلى المساعدة في تدبر القرآن؟ تعرف على المزيد",
    "what-is-reflc": {
      "desc": "إن تدبر القرآن أو تأمله يتضمن قراءة كلام الله أو الاستماع إليه بعناية، والتعامل مع معانيه، والسماح له بالتأثير علينا وتغييرنا نحو الأفضل. ويشار إلى هذا بـ \"التدبر\". وعلى النقيض من ذلك، فإن التفسير هو تفسير علمي للقرآن، يقدم تفسيرات مفصلة لآياته بناءً على المصادر الكلاسيكية والتحليل العلمي. في حين أن التفسير مخصص للعلماء، فإن الله سبحانه وتعالى يطلب من الجميع الانخراط في التدبّر (القرآن <link1> 38:29 </link1> , <link2> 47:24 </link2> , <link3> 4:82 </link3> ، و أكثر من ذلك بكثير). <br></br> <br></br> يمكن للمستخدمين حفظ ملاحظاتهم وتدبراتهم الشخصية بشكل خاص. في كثير من الأحيان يمكن لتدبراتنا أن يكون لها صدى عميق لدى الآخرين، مما يساعدهم على الارتباط بالقرآن، وعلاقتهم مع الله سبحانه وتعالى. ولهذا السبب يتوفر لدى المستخدمين خيار مشاركة تدبراتهم على تطبيق QuranReflect كجزء من جهودنا لمساعدة الأشخاص على النمو معًا في رحلتهم. لمعرفة المزيد، قم بزيارة: <link4> QuranReflect.com/faq </link4> و <link5> خمس عدسات للتدبر في القرآن </link5>",
      "title": "ما هو التدبر؟"
    }
  },
  "note": "ملحوظة",
  "notes-and-reflcs": "ملاحظات وتدبرات",
  "post-on-qr": "مشاركة على موقع QuranReflect",
  "posted-reflections": "تدبرات منشورة",
  "private-notes": "ملحوظات",
  "qr-tooltip": "<span> <link> QuranReflect </link> عبارة عن منصة اجتماعية لمشاركة التدبرات حول القرآن. تواصل حول القرآن، تواصل مع ما يهم. </span>",
  "reflections-intro": {
    "line-1": "لعرض التعليقات والتفاعل معها، والتفاعل مع المجتمع، والقيام بالمزيد، قم بزيارة <link> QuranReflect.com </link> .",
    "line-2": "يمكنك تسجيل الدخول إلى حساب QuranReflect المرتبط الخاص بك عن طريق تسجيل الدخول أو الاشتراك باستخدام نفس البريد الإلكتروني لموقع Quran.com المستخدم في تسجيل الدخول.",
    "line-3": "سيتم إخفاء أو حذف المحتوى غير المناسب للعرض العام. سيتم حظر المستخدمين الذين ينشرون محتوى غير لائق.",
    "title": "تعرف على المزيد حول التدبرات المنشورة"
  },
  "save-post-to-qr": "احفظ وأرسل إلى QuranReflect",
  "save-privately": "حفظ بشكل خاص",
  "save-publish-failed": "تم حفظ الملاحظة بنجاح ولكن فشل النشر",
  "save-success": "تم حفظ الملاحظة بنجاح",
  "share-to-qr": "شارك في موقع QuranReflect.com",
  "share-to-qr-desc": "شارك باسم <b> {{name}} </b> . الجمهور هو <b> مستخدمو تطبيق QuranReflect </b>",
  "update-publish-failed": "تم تحديث الملاحظة بنجاح ولكن فشل النشر",
  "update-success": "تم تحديث الملاحظة بنجاح",
  "view-on-qr": "عرض على موقع QuranReflect"
}
