{
  "checklist": {
    "1": "ميزات الصفحة الرئيسية",
    "2": "تخصيص الإعدادات الخاصة بك",
    "3": "إثراء تجربة قراءة الآية الخاصة بك",
    "4": "ميزات شخصية"
  },
  "finish": "إنهاء",
  "onboarding-checklist": "قائمة التحقق من الإعداد",
  "onboarding-title": "تعظيم تجربتك مع موقع Quran.com! <br></br> ابدأ جولتك الآن:",
  "previous": "سابق",
  "skip": "تخطى",
  "steps": {
    "3-dot-menu": {
      "description": "انقر على قائمة الثلاث نقاط لاكتشاف خيارات النسخ والإشارات المرجعية وتكرار الآيات. اكتشف مجموعة متنوعة من الخيارات لتكرار الآيات.",
      "title": "قائمة الثلاث نقاط"
    },
    "ayah-reflection": {
      "description": "اقرأ تدبرات (تدبر) من العلماء وطلبة العلم والناس العاديين لمساعدتك على تطوير علاقة شخصية أكثر مع القرآن",
      "title": "قراءة التدبرات على مستوى الآية"
    },
    "ayah-tafsir": {
      "description": "استكشف التفسير على مستوى الآية، حيث يقدم رؤى تفصيلية لتعزيز فهمك أثناء القراءة. (يمكن تجميع التفسير لآيات متعددة عندما يكون ذلك مناسبا)",
      "title": "قراءة التفسير على مستوى الآية"
    },
    "font-size": {
      "description": "قم بتخصيص قراءة القرآن الكريم باستخدام أحجام الخطوط سهلة الضبط للحصول على تجربة قراءة مريحة",
      "title": "حجم الخط"
    },
    "font-style": {
      "description": "تشمل الخيارات العثماني - مجمع الملك فهد الإصدار 1، العثماني - مجمع الملك فهد الإصدار 2، العثماني QPC حفص، إندوباك 15 سطرًا، إندوباك 16 سطرًا",
      "title": "اختر نص القراءة المفضل لديك"
    },
    "inline-wbw": {
      "description": "عرض ترجمة كل كلمة في السطر (تحت الكلمة) أو في فقاعة فوق الكلمة أثناء الاستماع إلى القرآن الكريم",
      "title": "عرض الترجمة كلمة بكلمة في السطر (تحت الكلمة) أو عرض تلميح الأدوات"
    },
    "juz": {
      "description": "عرض القرآن حسب الجزء",
      "title": "عرض القرآن حسب الجزء"
    },
    "listen": {
      "description": "قم بتشغيل مشغل الصوت للاستماع إلى التلاوة",
      "title": "استمع إلى السورة أو الآية"
    },
    "login": {
      "description": "قم بتسجيل الدخول وحفظ الإعدادات عبر الأجهزة والوصول إلى ميزات إضافية.",
      "title": "تسجيل الدخول"
    },
    "quran-radio": {
      "description": "استمع إلى إذاعة القرآن - بث القرآن الكريم بدون إعلانات",
      "title": "إذاعة القرآن الكريم"
    },
    "reading-sessions": {
      "description": "قم بمراجعة رحلتك القرآنية بسهولة بإلقاء نظرة سريعة على سجل القراءة المخصص لك، وتتبع الآيات التي استكشفتها على موقع Quran.com.",
      "title": "عرض سجل القراءة"
    },
    "reading-view": {
      "description": "عرض القرآن في وضع قراءة المصحف",
      "title": "وضع القراءة"
    },
    "search-bar": {
      "description": "ابحث عن الآيات والسور والكلمات الرئيسية والأجزاء والموضوعات التي تبحث عنها باستخدام شريط البحث الخاص بنا",
      "title": "شريط البحث"
    },
    "select-reciter": {
      "description": "قم بتخصيص تجربة الاستماع الخاصة بك عن طريق اختيار القارئ الذي تستمتع بالاستماع إليه أكثر!",
      "title": "اختر من بين مجموعة متنوعة من القراء للاستماع إليهم"
    },
    "settings": {
      "description": "التحكم في تفضيلاتك",
      "title": "إعدادات"
    },
    "streak": {
      "description": "حدد أهدافًا مخصصة للقراءة، وتتبع تقدمك، وابني عادة قراءة قرآنية متسقة من خلال ميزة \"شرائط القراءة والخطط\" الخاصة بنا.",
      "title": "تتبع استمرارية القراءة وخطط القراءة"
    },
    "surah-info": {
      "description": "احصل على رؤى حول كل سورة - يقع في مكان مناسب في بداية كل سورة",
      "title": "إقرأ عن السورة"
    },
    "theme": {
      "description": "اختر مظهرك المفضل - الوضع الفاتح أو البني الداكن أو الداكن - للحصول على تجربة قراءة مريحة وشخصية للقرآن.",
      "title": "اقرأ القرآن في الوضع الفاتح أو البني الداكن أو المظلم"
    },
    "translations": {
      "description": "اختر من بين مجموعة متنوعة من الترجمات بلغات متعددة. نصيحة: قارن الترجمات عن طريق تحديد خيارات متعددة",
      "title": "ترجمات"
    },
    "voice-search": {
      "description": "اضغط على أيقونة الميكروفون واقرأ الآية التي تبحث عنها. نصيحة سريعة! لاكتشاف مكان القراءة (على سبيل المثال، صلاة التراويح)، اضغط على أيقونة الميكروفون. بعد اكتشاف آية أو آيتين، اضغط على \"إيقاف\" للعثور على الموقع",
      "title": "البحث الصوتي (ترتيل)"
    },
    "wbw-audio": {
      "description": "حدد هذا الخيار للاستماع إلى كل كلمة على حدة بمجرد النقر على الكلمة!",
      "title": "استمع إلى النقل الحرفي كلمة بكلمة من خلال النقر على كلمة"
    },
    "wbw-translation": {
      "description": "عرض معنى الكلمات الفردية أثناء قراءة القرآن أو الاستماع إليه لمساعدتك على تعزيز مفرداتك القرآنية",
      "title": "قراءة الترجمة كلمة بكلمة"
    },
    "wbw-transliteration": {
      "description": "عرض النقل الحرفي لكل كلمة لمساعدتك في رحلة قراءة القرآن",
      "title": "قراءة النقل الحرفي كلمة بكلمة"
    }
  }
}
