{
  "checklist": {
    "1": "ميزات الصفحة الرئيسية",
    "2": "تخصيص إعداداتك",
    "3": "ارتقِ بتجربتك في قراءة الآية",
    "4": "ميزات شخصية"
  },
  "finish": "إنهاء",
  "onboarding-checklist": "قائمة التحقق من الإعداد",
  "onboarding-title": "تعظيم تجربتك مع  Quran.com! <br></br> ابدأ جولتك الآن:",
  "previous": "السابق",
  "skip": "تخطى",
  "steps": {
    "3-dot-menu": {
      "description": "اضغط على قائمة الثلاث نقاط لاكتشاف خيارات النسخ والحفظ وتكرار الآيات. استكشف مجموعة متنوعة من الخيارات لتكرار الآيات.",
      "title": "قائمة الثلاث نقاط"
    },
    "ayah-reflection": {
      "description": "اقرأ تدبرات (reflections) من العلماء وطلبة العلم والأشخاص العاديين لمساعدتك على تطوير علاقة شخصية أعمق مع القرآن الكريم.",
      "title": "قراءة التدبرات على مستوى الآية"
    },
    "ayah-tafsir": {
      "description": "استعرض التفسير على مستوى الآية، حيث يقدم رؤى تفصيلية لتعزيز فهمك أثناء القراءة. (قد يجمع التفسير لعدة آيات عند الحاجة).",
      "title": "قراءة التفسير على مستوى الآية"
    },
    "font-size": {
      "description": "قم بتخصيص قراءة القرآن الكريم باستخدام أحجام خطوط سهلة الضبط للحصول على تجربة قراءة مريحة",
      "title": "حجم الخط"
    },
    "font-style": {
      "description": "تشمل الخيارات: مصحف عثماني – مجمع الملك فهد (الإصدار 1)، مصحف عثماني – مجمع الملك فهد (الإصدار 2)، مصحف عثماني QPC حفص، مصحف الهند وباكستان (15 سطرًا)، مصحف الهند وباكستان (16 سطرًا)",
      "title": "اختر خط القراءة المفضل لديك"
    },
    "inline-wbw": {
      "description": "اعرض ترجمة كل كلمة إمّا في السطر (تحت الكلمة) أو في مربع فوق الكلمة أثناء الاستماع إلى القرآن الكريم",
      "title": "اعرض الترجمة كلمة بكلمة إما في السطر (تحت الكلمة) أو في مربع منبثق"
    },
    "juz": {
      "description": "عرض القرآن الكريم حسب الجزء",
      "title": "عرض القرآن الكريم حسب الجزء"
    },
    "listen": {
      "description": "قم بتشغيل مشغل الصوت للاستماع إلى التلاوة",
      "title": "استمع لسورة أو آية"
    },
    "login": {
      "description": "قم بتسجيل الدخول واحفظ إعداداتك عبر الأجهزة للحصول على ميزات إضافية",
      "title": "تسجيل الدخول"
    },
    "quran-radio": {
      "description": "استمع إلى إذاعة القرآن - بث القرآن الكريم بدون إعلانات",
      "title": "إذاعة القرآن الكريم"
    },
    "reading-sessions": {
      "description": "قم بمراجعة رحلتك القرآنية بسهولة بإلقاء نظرة سريعة على سجل القراءة المخصص لك، وتتبع الآيات التي استكشفتها على Quran.com.",
      "title": "عرض سجل القراءة"
    },
    "reading-view": {
      "description": "عرض القرآن في وضع قراءة المصحف",
      "title": "وضع القراءة"
    },
    "search-bar": {
      "description": "ابحث عن الآيات والسور والكلمات الرئيسية والأجزاء والموضوعات التي تبحث عنها باستخدام شريط البحث",
      "title": "شريط البحث"
    },
    "select-reciter": {
      "description": "خصص تجربة الاستماع الخاصة بك باختيار القارئ الذي تستمتع بالاستماع إليه أكثر!",
      "title": "اختر من بين مجموعة متنوعة من القراء للاستماع إليهم"
    },
    "settings": {
      "description": "اضبط إعداداتك كما تحب",
      "title": "إعدادات"
    },
    "streak": {
      "description": "حدد أهداف قراءة مخصصة وتتبع تقدمك، وابني عادة قراءة قرآنية مستمرًة من خلال ميزة سجلات وخطط القراءة لدينا.",
      "title": "تابع إنجازاتك وخطط القراءة"
    },
    "surah-info": {
      "description": "اكتشف معلومات عن كل سورة – ستجدها في بدايتها",
      "title": "إقرأ عن السورة"
    },
    "theme": {
      "description": "اختر وضعك المفضل:  الفاتح أو البني الداكن أو الداكن — لتجربة قراءة مريحة ومناسبة لك.",
      "title": "اقرأ القرآن في الوضع الفاتح أو البني الداكن أو الداكن"
    },
    "translations": {
      "description": "اختر من بين مجموعة متنوعة من الترجمات بلغات متعددة. نصيحة: قارن الترجمات عن طريق تحديد خيارات متعددة",
      "title": "ترجمات"
    },
    "wbw-audio": {
      "description": "حدد هذا الخيار للاستماع إلى كل كلمة على حدة بمجرد الضغط على الكلمة!",
      "title": "استمع إلى التهجئة الصوتية كلمة بكلمة بالضغط على الكلمة."
    },
    "wbw-translation": {
      "description": "عرض معنى الكلمات الفردية أثناء قراءة القرآن أو الاستماع إليه لمساعدتك على تعزيز مفرداتك القرآنية",
      "title": "قراءة الترجمة كلمة بكلمة"
    },
    "wbw-transliteration": {
      "description": "عرض التهجئة الصوتية كلمة بكلمة لتسهيل رحلتك في قراءة القرآن.",
      "title": "اقرأ التهجئة الصوتية لكل كلمة على حدة"
    }
  }
}
