{
  "communication": {
    "desc": "قد نستخدم عنوان بريدك الإلكتروني لإرسال  تحديثات مهمة أو نشرات إخبارية أو إشعارات تتعلق بخدماتنا أو محتوانا وغير ذلك. سيكون لديك دائمًا خيار إلغاء الاشتراك من هذه الرسائل في أي وقت.",
    "title": "التواصل"
  },
  "contact-us": {
    "desc": "إذا كانت لديك أي أسئلة أو مخاوف أو طلبات بخصوص سياسة الخصوصية هذه أو كيفية التعامل مع معلوماتك الشخصية، فيرجى الاتصال بنا <0>هنا</0>. وباستخدامك لموقعنا، فإنك تقر بأنك قد قرأت وفهمت سياسة الخصوصية هذه وتوافق على جمع معلوماتك الشخصية واستخدامها والإفصاح عنها كما هو موضح.",
    "title": "تواصل معنا"
  },
  "cookies": {
    "desc": "يستخدم Quran.com ملفات تعريف الارتباط (Cookies) لتحسين تجربة التصفح الخاصة بك، وتقديم محتوى مخصص، وتحليل حركة الزوار على الموقع. وباستخدامك لموقعنا، فإنك توافق على استخدام ملفات تعريف الارتباط وفقًا لسياسة الخصوصية هذه. <br/> <br/> <li> أنواع ملفات تعريف الارتباط التي نستخدمها: </li> <subLi>  ملفات تعريف الارتباط الضرورية:وهي ضرورية لعمل الموقع بشكل صحيح، وتمكن من تشغيل الميزات الأساسية مثل التنقل بين الصفحات والوصول إلى المناطق الآمنة. إنهم لا يجمعون أي معلومات شخصية، ومن دونها قد لا تعمل بعض أجزاء الموقع بشكل سليم. </subLi> <subLi>  ملفات تعريف الارتباط التحليلية والأداء: نحن نستخدم  هذه الملفات لجمع معلومات حول كيفية استخدام الزوار لموقعنا على الويب، بما في ذلك عدد الزوار والصفحات التي يزورونها والوقت الذي يقضونه في كل صفحة. تساعدنا هذه البيانات في تحليل وتحسين أداء ووظائف الموقع. لا تحدد هذه الملفات هويتك الشخصية، فجميع البيانات تُجمع وتُعرض بشكل إجمالي ومجهول  المصدر. </subLi>",
    "title": "استخدام ملفات تعريف الارتباط"
  },
  "data-analysis": {
    "desc": "نحن نستخدم تحليلات جوجل (Google Analytics) لضمان استمرار الموقع في العمل كما هو متوقع ولمعرفة الميزات التي ينبغي إعطاؤها الأولوية في التطوير والتحسين. هذه المعلومات تُجمع بشكل مجهول تمامًا، ولا يتم تتبعها أو ربطها بأي فرد محدد.",
    "title": "تحليل البيانات"
  },
  "data-deletion": {
    "desc": "لضمان خصوصيتك والتحكم في معلوماتك الشخصية، نقدم عملية حذف حساب مباشرة. عندما تختار حذف حسابك، ستتم إزالة جميع البيانات الشخصية المرتبطة به  تلقائيًا وبشكل دائم من أنظمتنا. يمكنك بدء حذف الحساب من خلال صفحة ملفك الشخصي. و بمجرد بدء الحذف، سيتم حذف بياناتك الشخصية  بشكل آمن من خوادمنا في خلال فترة زمنية معقولة.",
    "title": "حذف البيانات"
  },
  "data-protection": {
    "desc": "<boldSpan> الحق في الوصول: </boldSpan> لديك الحق في طلب نسخة من بياناتك الشخصية من مؤسسة القرآن الكريم. وقد نفرض رسومًا رمزية مقابل هذه الخدمة. <br/> <br/> <boldSpan> الحق في التصحيح </boldSpan>لديك الحق في طلب تصحيح أي معلومات ترى أنها غير دقيقة من مؤسسة القرآن الكريم، كما يحق لك طلب استكمال المعلومات التي تراها غير مكتملة. <br/> <br/> <boldSpan> الحق في المسح: </boldSpan> يحق لك أن تطلب من مؤسسة القرآن الكريم حذف بياناتك الشخصية، بشروط معينة. <br/> <br/> <boldSpan> الحق في تقييد المعالجة: </boldSpan> يحق لك أن تطلب من مؤسسة القرآن الكريم تقييد معالجة بياناتك الشخصية، بشروط معينة. <br/><br/> <boldSpan> الحق في الاعتراض على المعالجة </boldSpan> : لديك الحق في الاعتراض على معالجة مؤسسة القرآن الكريم لبياناتك الشخصية، بشروط معينة. <br/> <br/> <boldSpan> الحق في نقل البيانات </boldSpan> : لديك الحق في طلب نقل بياناتك التي جمعناها إلى جهة أخرى، أو إليك مباشرة، بشروط معينة.",
    "title": "حقوق حماية البيانات"
  },
  "data-security": {
    "desc": "نحن نتخذ الإجراءات المناسبة لحماية معلوماتك الشخصية من الوصول غير المصرح به أو التغيير أو الكشف أو الإتلاف.نحن نستخدم بروتوكولات أمان متوافقة مع معايير الصناعة ونُطبق تدابير حماية مادية وإلكترونية وإدارية لضمان سرية بياناتك وسلامتها.",
    "title": "حماية البيانات"
  },
  "data-sharing": {
    "desc": "نحن لا نبيع أو نتاجر أو نؤجر معلوماتك الشخصية لأي طرف ثالث.",
    "title": "تبادل البيانات"
  },
  "info-collection": {
    "desc": "نحن نقوم بجمع بعض المعلومات الشخصية من المستخدمين الذين يختارون إنشاء حساب على Quran.com. قد تتضمن هذه المعلومات: <br/> <br/> <underline> عنوان البريد الإلكتروني </underline> : نقوم بجمع عنوان بريدك الإلكتروني لتسهيل عملية إنشاء الحساب ولأغراض التواصل المتعلقة بحسابك، بما في ذلك استعادة الحساب وإشعارات الأمان.",
    "title": "جمع المعلومات"
  },
  "log-data": {
    "desc": "نقوم بجمع المعلومات التي يرسلها متصفحك في كل مرة تزور فيها  خدمتنا (\"بيانات السجل\"). قد تتضمن هذه البيانات معلومات مثل عنوان بروتوكول الإنترنت (\"IP\") لجهاز الكمبيوتر الخاص بك، ونوع المتصفح، وإصداره، والصفحات التي تزورها ضمن خدمتنا، ووقت وتاريخ زيارتك، والوقت الذي تقضيه على تلك الصفحات وغيرها من الإحصائيات.",
    "title": "تسجيل البيانات"
  },
  "main-privacy-desc": "Quran Foundation. (التي تشمل Quran.com) هي منظمة غير ربحية مسجلة ضمن الفئة 501(c)(3)، وتهدف إلى تمكين كل إنسان من الاستفادة من القرآن الكريم. تُقدّر مؤسسة Quran Foundation خصوصية جميع مستخدميها وتحترمها.",
  "personal-info-use": {
    "desc": "نحن نستخدم المعلومات الشخصية التي نجمعها للأغراض التالية: <br/> <li> <underline> إنشاء الحساب وإدارته </underline> : يُستخدم  عنوان بريدك الإلكتروني لإنشاء حسابك على موقعنا وإدارته. يمكّنك من تسجيل الدخول والوصول إلى إعداداتك وحفظ الإشارات المرجعية وسجل قراءتك. </li> <li> <underline> التخصيص </underline> : قد نستخدم سجل قراءتك  لتقديم توصيات واقتراحات مخصصة بناءً على تفضيلاتك واهتماماتك. </li>",
    "title": "استخدام المعلومات الشخصية"
  },
  "privacy-header": "سياسة الخصوصية"
}
