{
  "communication": {
    "desc": "قد نستخدم عنوان بريدك الإلكتروني لنرسل لك تحديثات مهمة أو رسائل إخبارية أو إخطارات تتعلق بخدماتنا أو محتوانا وما إلى ذلك. سيكون لديك القدرة على إلغاء الاشتراك من هذه الاتصالات في أي وقت.",
    "title": "التواصل"
  },
  "contact-us": {
    "desc": "إذا كانت لديك أية أسئلة أو مخاوف أو طلبات بخصوص سياسة الخصوصية هذه أو التعامل مع معلوماتك الشخصية، فيرجى الاتصال بنا <0>هنا</0>. باستخدام موقعنا، فإنك تقر بأنك قد قرأت وفهمت سياسة الخصوصية هذه وتوافق على جمع معلوماتك الشخصية واستخدامها والإفصاح عنها كما هو موضح.",
    "title": "اتصل بنا"
  },
  "cookies": {
    "desc": "يستخدم موقع قرآن دوت كوم (Quran.com) ملفات تعريف الارتباط لتحسين تجربة التصفح الخاصة بك، وتوفير محتوى مخصص، وتحليل حركة مرور الموقع. من خلال الوصول إلى موقعنا واستخدامه، فإنك توافق على استخدام ملفات تعريف الارتباط وفقًا لسياسة الخصوصية هذه. <br/> <br/> <li> أنواع ملفات تعريف الارتباط التي نستخدمها: </li> <subLi> ملفات تعريف الارتباط الضرورية: تعد ملفات تعريف الارتباط هذه ضرورية للتشغيل السليم لموقعنا على الويب وتمكين الميزات الأساسية، مثل التنقل في الصفحة والوصول إلى مناطق آمنة. إنهم لا يجمعون أي معلومات شخصية. بدون ملفات تعريف الارتباط هذه، قد لا تعمل بعض أجزاء الموقع بشكل صحيح. </subLi> <subLi> ملفات تعريف الارتباط التحليلية والأداء: نحن نستخدم ملفات تعريف الارتباط هذه لجمع معلومات حول كيفية استخدام الزوار لموقعنا على الويب، بما في ذلك عدد الزوار والصفحات التي يزورونها والوقت الذي يقضونه في كل صفحة. تساعدنا هذه البيانات في تحليل وتحسين أداء ووظائف موقعنا. ملفات تعريف الارتباط هذه لا تحدد هويتك الشخصية؛ جميع البيانات مجمعة ومجهولة المصدر. </subLi>",
    "title": "استخدام ملفات تعريف الارتباط"
  },
  "data-analysis": {
    "desc": "نحن نستخدم تحليلات جوجل (Google Analytics) لضمان استمرار الموقع في العمل كما هو متوقع ولمعرفة الميزات التي يجب تحديد أولويات العمل عليها، وما إلى ذلك. هذه المعلومات مجهولة الهوية ولا نتتبعها مرة أخرى إلى أي فرد معين.",
    "title": "تحليل البيانات"
  },
  "data-deletion": {
    "desc": "لضمان خصوصيتك والتحكم في معلوماتك الشخصية، نقدم عملية حذف حساب مباشرة. عندما تختار حذف حسابك، ستتم إزالة جميع البيانات الشخصية المرتبطة تلقائيًا وبشكل دائم من أنظمتنا. يمكنك بدء حذف الحساب من خلال الوصول إلى صفحة ملفك الشخصي. بمجرد بدء الحذف، سيتم حذف بياناتك الشخصية بأمان من خوادمنا في غضون إطار زمني معقول.",
    "title": "حذف البيانات"
  },
  "data-protection": {
    "desc": "<boldSpan> حق الوصول: </boldSpan> يحق لك أن تطلب من مؤسسة القرآن الكريم نسخًا من بياناتك الشخصية. قد نفرض عليك رسومًا رمزية مقابل هذه الخدمة. <br/> <br/> <boldSpan> حق التصحيح </boldSpan> : من حقك أن تطلب من مؤسسة القرآن الكريم تصحيح أي معلومة ترى أنها غير دقيقة. كما يحق لك أن تطلب من مؤسسة القرآن الكريم استكمال المعلومات التي ترى أنها غير كاملة. <br/> <br/> <boldSpan> الحق في المحو: </boldSpan> يحق لك أن تطلب من مؤسسة القرآن الكريم محو بياناتك الشخصية، بشروط معينة. <br/> <br/> <boldSpan> الحق في تقييد المعالجة: </boldSpan> يحق لك أن تطلب من مؤسسة القرآن الكريم تقييد معالجة بياناتك الشخصية، في ظل ظروف معينة. <br/> <br/> <boldSpan> الحق في الاعتراض على المعالجة </boldSpan> : لديك الحق في الاعتراض على معالجة مؤسسة القرآن الكريم لبياناتك الشخصية، في ظل ظروف معينة. <br/> <br/> <boldSpan> الحق في نقل البيانات </boldSpan> : من حقك أن تطلب من مؤسسة القرآن الكريم نقل البيانات التي جمعناها إلى مؤسسة أخرى، أو إليك مباشرة، بشروط معينة .",
    "title": "حقوق حماية البيانات"
  },
  "data-security": {
    "desc": "نتخذ التدابير المناسبة لحماية معلوماتك الشخصية من الوصول غير المصرح به أو التغيير أو الكشف أو الإتلاف. نحن نستخدم بروتوكولات أمان متوافقة مع معايير الصناعة ونستخدم الضمانات المادية والإلكترونية والإدارية لضمان سرية وسلامة بياناتك.",
    "title": "أمن البيانات"
  },
  "data-sharing": {
    "desc": "نحن لا نبيع أو نتاجر أو نؤجر معلوماتك الشخصية لأطراف ثالثة.",
    "title": "تبادل البيانات"
  },
  "info-collection": {
    "desc": "نقوم بجمع معلومات شخصية معينة من المستخدمين الذين يختارون إنشاء حساب على موقع Quran.com. قد تتضمن هذه المعلومات: <br/> <br/> <underline> عنوان البريد الإلكتروني </underline> : نجمع عنوان بريدك الإلكتروني لتسهيل عملية إنشاء الحساب ولأغراض الاتصال المتعلقة بحسابك ، بما في ذلك استرداد الحساب وإشعارات الأمان.",
    "title": "جمع المعلومات"
  },
  "log-data": {
    "desc": "نجمع المعلومات التي يرسلها متصفحك عندما تزور خدمتنا (\"بيانات السجل\"). قد تتضمن بيانات السجل هذه معلومات مثل عنوان بروتوكول الإنترنت (\"IP\") لجهاز الكمبيوتر الخاص بك، ونوع المتصفح، وإصدار المتصفح، وصفحات خدمتنا التي تزورها، ووقت وتاريخ زيارتك، والوقت الذي تقضيه على تلك الصفحات وغيرها من الإحصائيات.",
    "title": "تسجيل البيانات"
  },
  "main-privacy-desc": "مؤسسة القرآن الكريم (التي تشمل Quran.com) هي منظمة غير ربحية 501(c)(3) تسعى إلى تمكين كل إنسان من الاستفادة من القرآن الكريم. تقدر مؤسسة القرآن الكريم وتحترم خصوصية جميع مستخدمينا.",
  "personal-info-use": {
    "desc": "نستخدم المعلومات الشخصية التي نجمعها للأغراض التالية: <br/> <li> <underline> إنشاء الحساب وإدارته </underline> : يتم استخدام عنوان بريدك الإلكتروني لإنشاء حسابك وإدارته على موقعنا على الويب. يمكّنك من تسجيل الدخول والوصول إلى الإعدادات الخاصة بك وتخزين الإشارات المرجعية وسجل القراءة. </li> <li> <underline> التخصيص </underline> : قد نستخدم سجل القراءة الخاص بك لتقديم توصيات واقتراحات مخصصة بناءً على تفضيلاتك واهتماماتك. </li>",
    "title": "استخدام المعلومات الشخصية"
  },
  "privacy-header": "سياسة الخصوصية"
}
