{
  "bug-a": "يرجى الإبلاغ عن هذا الخلل <0>هنا</0>، وسنقوم بإصلاحه في أقرب وقت ممكن إن شاء الله.",
  "bug-q": "لقد وجدت خطأ في الترجمة، أين يمكنني الإبلاغ عنه؟",
  "developer-a": "يرجى الاطلاع على <0>صفحة المطورين</0> لمزيد من المعلومات.",
  "developer-q": "أنا مطور. كيف يمكنني المساهمة؟",
  "donate-a": "أولًا، نحن نقدر كثيرًا اهتمامك بالمساهمة. يرجى زيارة <0>هذا</0> الرابط.",
  "donate-q": "كيف يمكنني التبرع؟",
  "download-a": "للأسف، لا. نحن لا نوفر حاليًا إمكانية تحميل الموقع أو المصحف على جهازك. ومع ذلك، يمكنك تثبيت تطبيقنا على الهاتف لقراءة القرآن بدون اتصال بالإنترنت.",
  "download-q": "هل يمكنني تحميل موقع Quran.com على جهازي؟",
  "header": "المساعدة والتعليقات",
  "main-desc": "يرجى مراجعة قسم الأسئلة الشائعة (FAQ) لمعرفة ما إذا كان سؤالك قد تمت الإجابة عنه مسبقًا. وإذا لزم الأمر، يمكنك <0>التواصل معنا</0> وسنبذل قصارى جهدنا للرد عليك في أقرب وقت ممكن. ولكن نود إعلامك أننا فريق صغير، لذا نرجو منك التحلّي باللطف.",
  "mobile-a": "نعم! يرجى زيارة <0>Quran for Android</0>  أو<1>Quran iOS</1> لتحميل التطبيقات",
  "mobile-q": "هل لدى Quran.com تطبيق للهواتف؟",
  "other-languages-a": "لتغيير لغتك المفضلة، استخدم القائمة المنسدلة الموجودة في الزاوية العلوية اليمنى من كل صفحة (أو في الزاوية العلوية اليسرى للّغات التي تُكتب من اليمين إلى اليسار). استخدم هذه القائمة لاختيار لغتك المفضّلة.",
  "other-languages-q": "هل يمكنني تصفح الموقع بلغات أخرى؟",
  "reciters-a": "إرسال مزيد من المعلومات حول هذا القارئ <0>هنا</0>",
  "reciters-q": "إضافة المزيد من القرّاء",
  "site-down-a": "هذا ليس جيدًا ! إذا كان الموقع لا يعمل إطلاقًا، أو ظهرت لك شاشة بيضاء تحتوي على النص: \"عذرًا، حدث خطأ ما\"، فنحن نُقدّر إبلاغك عن ذلك <0>من هنا</0>.",
  "site-down-q": "الموقع لا يعمل، كيف يمكنني إبلاغكم؟",
  "support": "الدعم",
  "tafsir-a": "نعم، لدينا بعض كتب التفسير. اضغط على الأيقونة الموجودة بجانب كل آية، ثم اختر التفاسير. سيعرض لك التطبيق قائمة التفاسير المتاحة، ثم اضغط على التفسير الذي ترغب في قراءته.",
  "tafsir-q": "هل التفسير متاح؟",
  "translations-a": "افتح ملاحظة جديدة <0>هنا</0> تتضمن جميع التفاصيل ورابط الترجمة، وسنبذل قصارى جهدنا لإضافتها",
  "translations-q": "أضف ترجمات أخرى"
}
