{
  "bug-a": "يرجى الإبلاغ عن هذا الخطأ <0>هنا</0> وسنصلح هذا الخطأ في أسرع وقت ممكن إن شاء الله.",
  "bug-q": "لقد وجدت خطأ في الترجمة، أين يمكنني إبلاغكم؟",
  "developer-a": "الرجاء مراجعة <0>صفحة المطورين</0> لمزيد من المعلومات.",
  "developer-q": "أنا مطور. كيف يمكنني المساهمة؟",
  "donate-a": "أولاً، نحن نقدر اهتمامك بالمساهمة. يرجى زيارة <0>هذا الرابط</0>",
  "donate-q": "كيف يمكنني التبرع؟",
  "download-a": "للأسف لا. نحن لا نوفر إمكانية تنزيل موقعنا أو القرآن على جهاز الكمبيوتر الخاص بك حتى الآن. ولكن يمكنك تنزيل تطبيق الهاتف المحمول الخاص بنا للقراءة عند عدم الاتصال بالانترنت.",
  "download-q": "هل يمكنني تنزيل موقع Quran.com على جهاز الكمبيوتر الخاص بي؟",
  "fiqh-a": "Quran.com هو أداة للقراءة والاستماع والدراسة عبر الإنترنت. يتكون فريق عمل Quran.com من مهندسي برمجيات ومصممين ومديري منتجات. للأسف، هذه حدود مهاراتنا، لا يوجد ضمن مجموعتنا علماء أو أئمة أو شيوخ كجزء من الفريق للمساعدة في الأسئلة الإسلامية أو الفقهية أو الفتوى. نحاول الامتناع عن الإجابة على أي من هذه الأسئلة وننصح بالتحدث إلى إمامك المحلي في مسجد أو إلى أحد الشيوخ.",
  "fiqh-q": "أسئلة إسلامية / فقهية / فتاوى",
  "header": "المساعدة والتعليقات",
  "main-desc": "يرجى مراجعة الأسئلة الشائعة لمعرفة ما إذا كان قد تمت الإجابة على سؤالك بالفعل. إذا لزم الأمر، يمكنك <0>الاتصال بنا</0> وسنبذل قصارى جهدنا للرد عليك في أقرب وقت ممكن، ولكن نود إعلامك أننا فريق صغير، لذا يرجى أن تكون لطيفًا.",
  "mobile-a": "نعم! يرجى زيارة <0>صفحة تطبيقات الجوال</0> لمزيد من المعلومات.",
  "mobile-q": "هل لدى موقع Quran.com تطبيق للجوال؟",
  "other-languages-a": "لتغيير لغة الموقع، توجد قائمة تظهر في الزاوية اليمنى العليا في كل صفحة (الزاوية اليسرى العليا للغات التي تكتب من اليمين إلى اليسار). استخدم هذه القائمة لاختيار لغتك المفضلة.",
  "other-languages-q": "هل يمكنني تصفح الموقع بلغات أخرى؟",
  "reciters-a": "إرسال مزيد من المعلومات عن هذا القارئ <0>هنا</0>",
  "reciters-q": "إضافة المزيد من القراء",
  "site-down-a": "هذا ليس جيدًا! إذا كان الموقع لا يعمل على الإطلاق أو ربما ترى شاشة بيضاء بها نص: \"عذرًا، حدث خطأ ما\"، فنحن نقدر إذا كان بإمكانك الإبلاغ عنه <0>هنا</0>.",
  "site-down-q": "الموقع لا يعمل، كيف أخبركم؟",
  "support": "الدعم",
  "tafsir-a": "نعم، لدينا بعض التفاسير. اضغط على الأيقونة الموجودة بجانب كل آية، ثم اضغط على التفسير. سيعرض لك التطبيق قائمة بالتفاسير المتاحة. اضغط على التفسير الذي تريد قراءته.",
  "tafsir-q": "هل التفسير متاح؟",
  "translations-a": "افتح ملاحظة جديدة <0>هنا</0> مع كل التفاصيل ورابط الترجمة وسنبذل قصارى جهدنا لإضافتها.",
  "translations-q": "أضف ترجمات أخرى"
}
