{
  "benefits": {
    "access-anywhere": {
      "bullet-points": [
        "ملاحظاتك محفوظة بأمان في حسابك على  Quran.com.",
        "مزامنة عبر الأجهزة – تابع دراستك على الجوال أو الجهاز اللوحي أو الحاسوب."
      ],
      "description": "ملاحظاتك تتزامن تلقائيًا عبر جميع أجهزتك عند تسجيل الدخول، لتتمكن من الوصول إلى تدبراتك سواء كنت تستخدم الهاتف أو الجهاز اللوحي أو الكمبيوتر.",
      "login-prompt": "ابدأ بسهولة بإنشاء حساب مجاني.",
      "title": "الوصول في أي مكان وفي أي وقت"
    },
    "enhanced-memorization": {
      "bullet-points": [
        "اكتب التوضيحات أو التذكيرات بجانب الآيات لتساعدك على الحفظ.",
        "قم بتدوين الكلمات أو المفاهيم الصعبة لمراجعتها لاحقًا.",
        "استخدم الملاحظات لتتبع تقدمك في جداول الحفظ."
      ],
      "description": "كتابة ملاحظات حول الآيات التي تحفظها يمكن أن تحسن بشكل كبير من تثبيتها في الذاكرة. أنشئ وسائل تذكيرية، وسجّل الأنماط، أو اكتب روابط شخصية تساعدك على ترسيخ الآيات في ذهنك.",
      "image": {
        "alt": "ملاحظات للحفظ والمراجعة"
      },
      "paragraph": "سواء كنت تحفظ بنشاط أو تراجع ما حفظته، يمكن أن تكون الملاحظات عونًا قويًا في عملية الحفظ.",
      "title": "تحسين الحفظ والمراجعة"
    },
    "organize-preserve": {
      "description": "احتفظ بتأملاتك منظّمة حسب الآية، لتبني مع الوقت تفسير شخصيًا خاصًا بك.ملاحظاتك محفوظة في حسابك، فلن تفقد لحظة إلهام أو فهم أبدًا.",
      "images": {
        "organized": "ملاحظات منظمة على مستوى الآية",
        "preserved": "الملاحظات الدراسية المحفوظة"
      },
      "paragraph": "هل سبق أن خرجت من درس أو محاضرة ثم نسيت تمامًا الملاحظات التي كتبتها في دفتر أو تطبيق ملاحظات أو ملف؟ تخيل أن تكون جميع الملاحظات التي كتبتها حول آية ما متاحة لك بسهولة على مستوى الآية، لتجدها كلما قرأت تلك الآية مرة أخرى.",
      "title": "نظم واحفظ دراستك"
    },
    "personal-reflection": {
      "bullet-points": [
        "دوّن أفكارك وتدبراتك وما يتجلّى لك أثناء قراءة القرآن الكريم سواء كانت بسيطة أو عميقة.",
        "قوِّ علاقتك بالقرآن الكريم بالتفاعل مع آياته بتدبّر، بدلًا من قراءتها بسرعة دون تأمل."
      ],
      "description": "تسجيل الملاحظات يتيح لك توثيق رحلتك الشخصية مع القرآن الكريم. سجل أفكارك وأسئلتك ولحظات الفهم التي تعيشها أثناء التلاوة. ومع مرور الوقت ستصبح هذه الملاحظات سجلًا ثمينًا لتقوية إيمانك وتعميق فهمك لكتاب الله.",
      "examples-heading": "أمثلة على الملاحظات:",
      "images": {
        "growth": "ملاحظات تُقوي إيمانك",
        "reflection": "أمثلة من تدبراتك الشخصية مع الآية"
      },
      "title": "التدبر الشخصي والارتقاء الإيماني"
    },
    "share-reflections": {
      "community-paragraph": "عند مشاركتك لتدبراتك قد تلامس قلوب الآخرين وتساهم في تنمية مجتمع يرتكز حول القرآن الكريم. تعرّف أكثر عبر <0>QuranReflect.com/faq</0> واستكشف <1>العدسات الخمس</1> لإثراء تدبرك.",
      "conclusion": {
        "dua": "جعل الله القرآن العظيم نور صدرك، وربيع قلبك، وجلاء حُزْنك، وذهاب همِّك. آمين.",
        "paragraph1": "القرآن الكريم رفيق مدى الحياة، واستخدام ميزة الملاحظات يمكن أن يساعدك على بناء علاقةٍ تفاعلية وهادفة معه. استعملها لتدوين التدبرات، وتحديد العقبات، وحفظ الفوائد، وغير ذلك. ومع مرور الوقت، ستصبح سجلًا شخصيًا لمجهودك، وإخلاصك، وتطورك مع كتاب الله، إن شاء الله.",
        "paragraph2": "ندعوك لتتحدي نفسك بالتواصل اليومي مع القرآن الكريم – ولو بآية واحدة فقط – وأن تتوقف لحظة للتدبر وكتابة ملاحظة. <0> واجعل هذا العمل الصغير المستمر يكون وسيلة لتعميق علاقتك بكتاب الله، آية تلو الأخرى.</0>",
        "title": "ابدأ رحلتك اليوم"
      },
      "deeper-insights-title": "رؤى أعمق:",
      "deeper-insights": [
        "هل وردت أي من أسماء الله الحسنى في هذه الآية؟ وما علاقتها بالآية؟",
        "ما الكلمات أو الجوانب اللغوية التي لفتت انتباهك؟",
        "هل يمكنك الربط بين سياق الآية، أو آيات قرآنية أخرى، أو أحاديث، أو أحداث؟"
      ],
      "description": "قريبًا: إمكانية مشاركة ملاحظات مختارة مع الأصدقاء والعائلة ومجموعات الدراسة. تعاونوا على الفهم و انشروا العلم النافع.",
      "paragraph1": "بينما يتم حفظ الملاحظات على موقع Quran.com بشكل خاص، يُمكنك أيضًا مشاركة تدبرات مختارة علنًا على <0>QuranReflect.com</0>. هذه منصة مجتمعية غير ربحية صُممت لتشجيع التفاعل التأملي مع القرآن الكريم - ليس من خلال التفسير العلمي (الذي يقتصر على العلماء المؤهلين)، بل من خلال تدبرات شخصية صادقة تتم مراجعتها والإشراف عليها من قبل فريق إشراف مؤهل.",
      "paragraph2": "الله يدعو جميع المؤمنين، وليس العلماء فقط، إلى التدبر:",
      "quote": "\"كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِّيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ\" (سورة ص: 29)",
      "reflection-prompt": "أمثلة على أسئلة التدبر الشخصي يمكنك الاستعانة بها في تدبرك:",
      "reflection-questions": [
        "بأي طريقة أثرت هذه الآية عليك أو ألهمتك؟",
        "هل هناك صفات أو أفعال تم ذكرها يمكنك تحسينها؟",
        "هل في الآية وعد أو تحذير/نهي يمكنك تطبيقه في حياتك؟",
        "هل لديك قصة شخصية تتعلق بهذه الآية؟",
        "ما التغييرات التي تود القيام بها بناءً على هذه الآية؟ وكيف يمكنك – أو يمكن لغيرك – تطبيقها عمليًا؟"
      ],
      "title": "شارك تدبراتك ليَنتفع بها الآخرون"
    },
    "title": "فوائد تدوين الملاحظات"
  },
  "description": "اكتشف ٥ أسباب قوية لتدوين الملاحظات على Quran.com، وكيف يمكن أن تلعب الملاحظات دورًا أساسيًا في رحلتك مع القرآن الكريم.",
  "heading": "٥ أسباب قوية لتدوين الملاحظات – وكيف يمكن أن تُغير رحلتك مع القرآن",
  "how-to-use": {
    "saved-note-explanation": "عند حفظ ملاحظة محددة لآية، ستتحول أيقونة الملاحظة إلى اللون الأزرق، لتتمكن بسهولة من التعرف على الآيات التي أضفت لها ملاحظات أثناء قراءاتك المستقبلية.",
    "step1": "<0>اختر آية:</0> اضغط على أي آية واختر خيار الملاحظات.",
    "step2": "<0>شارك أفكارك:</0> اكتب تدبراتك أو أسئلتك أو ملاحظاتك.",
    "step3": "<0>حفظ:</0> ستُحفظ ملاحظاتك في حسابك.",
    "step4": "<0>سهولة الوصول:</0> ارجع لملاحظاتك في أي وقت من ملفك الشخصي أو عند الآية مباشرة.",
    "title": "كيف تستفيد من ميزة الملاحظات"
  },
  "images": {
    "adding-notes": {
      "alt": "إضافة ملاحظات إلى الآية"
    },
    "blue-icon": {
      "alt": "أيقونة الملاحظة باللون الأزرق تشير إلى الملاحظات التي تم حفظها"
    },
    "feature-available": {
      "alt": "ميزة الملاحظات متاحة بجانب كل آية",
      "caption": "ميزة الملاحظات متاحة بجانب كل آية"
    }
  },
  "introduction": "ميزة الملاحظات على Quran.com طريقة رائعة لتعميق تفاعلك مع القرآن الكريم. سواء كنت تدرس أو تتدبر أو تحاول فهم المعاني بشكل أفضل، فإن تدوين الملاحظات يمكن أن يساعدك على الارتباط العميق بالآيات وحفظ الفوائد بطريقة لا تنسى.",
  "meta": {
    "description": "تعلم كيف تستفيد من ميزة الملاحظات لتعميق فهمك للقرآن على Quran.com",
    "title": "دوِّن ملاحظاتك على – Quran.com"
  },
  "table-of-contents": {
    "items": [
      "التدبر الشخصي والارتقاء الإيماني",
      "نظم دراستك واحتفظ بملاحظاتك.",
      "الوصول في أي مكان وفي أي وقت",
      "تحسين الحفظ والمراجعة",
      "شارك تدبراتك ليستفيد الآخرون"
    ],
    "title": "فوائد استخدام ميزة الملاحظات"
  }
}
