{
  "benefits": {
    "access-anywhere": {
      "bullet-points": [
        "سيتم تخزين ملاحظاتك بشكل آمن في حسابك Quran.com.",
        "المزامنة عبر الأجهزة—استمر في دراستك على الهاتف المحمول أو الجهاز اللوحي أو سطح المكتب."
      ],
      "description": "تتم مزامنة ملاحظاتك عبر الأجهزة عند تسجيل الدخول، مما يسمح لك بالوصول إلى تأملاتك سواء كنت تستخدم هاتفك أو جهازك اللوحي أو الكمبيوتر.",
      "login-prompt": "قم ببساطة بإنشاء تسجيل دخول مجاني للبدء.",
      "title": "الوصول في أي مكان وفي أي وقت"
    },
    "enhanced-memorization": {
      "bullet-points": [
        "اكتب التوضيحات أو التذكيرات بجانب الآيات لتساعد على الحفظ.",
        "قم بتدوين الكلمات أو المفاهيم الصعبة لمراجعتها لاحقًا.",
        "استخدم الملاحظات لتحديد التقدم في جداول الحفظ."
      ],
      "description": "إن تدوين ملاحظات حول الآيات التي تحفظها يُحسّن بشكل ملحوظ من قدرتك على الحفظ. ابتكر أساليب مساعدة على التذكر، أو أنماطًا للملاحظات، أو دوّن روابط شخصية تُساعد على تثبيت الآيات في ذاكرتك.",
      "image": {
        "alt": "ملاحظات للحفظ والمراجعة"
      },
      "paragraph": "سواء كنت تحفظ بنشاط أو تراجع ما تعلمته، يمكن للملاحظات أن تكون بمثابة مساعدة قوية في الحفظ.",
      "title": "تحسين الحفظ والمراجعة"
    },
    "organize-preserve": {
      "description": "رتّب أفكارك حسب الآيات، مما يُسهّل عليك بناء تفسيرك الخاص مع مرور الوقت. تُحفظ ملاحظاتك في حسابك، فلا تُفوّت لحظة الإلهام أو الفهم.",
      "images": {
        "organized": "ملاحظات منظمة على مستوى الآية",
        "preserved": "ملاحظات الدراسة المحفوظة"
      },
      "paragraph": "هل سبق لك أن غادرت صفًا أو محاضرة ونسيت كل الملاحظات التي دونتها في دفتر ملاحظات أو تطبيق ملاحظات أو مستند؟ تخيل أن يكون لديك إمكانية الوصول إلى كل ملاحظة دوّنتها حول آية ما، بحيث يسهل الوصول إليها في كل مرة تقرأ فيها تلك الآية.",
      "title": "تنظيم وحفظ دراستك"
    },
    "personal-reflection": {
      "bullet-points": [
        "دوِّن أفكارك وتأملاتك وإدراكاتك أثناء قراءتك للقرآن الكريم - مهما كانت بسيطة أو عميقة.",
        "قم بتعزيز علاقتك بالقرآن الكريم من خلال التفاعل الفعال مع آياته بدلاً من القراءة السريعة دون توقف."
      ],
      "description": "تدوين الملاحظات يُمكّنك من توثيق رحلتك الشخصية مع القرآن الكريم. دوّن أفكارك وأسئلتك ولحظات صفاء ذهنك أثناء دراستك. مع مرور الوقت، تُصبح هذه الملاحظات سجلاً قيّماً لنموك الروحي وتعميق فهمك.",
      "examples-heading": "أمثلة على الملاحظات:",
      "images": {
        "growth": "مثال على ملاحظات النمو الروحي",
        "reflection": "مثال على ملاحظات التأمل الشخصية"
      },
      "title": "التأمل الشخصي والنمو الروحي"
    },
    "share-reflections": {
      "community-paragraph": "عند مشاركتها، قد تجد تأملاتك صدىً عميقًا لدى الآخرين، وتساهم في بناء مجتمع قائم على القرآن الكريم. تعرّف على المزيد على <0>QuranReflect.com/faq</0> واستكشف <1>العدسات الخمس</1> لإثراء تأملاتك.",
      "conclusion": {
        "dua": "جعل الله القرآن نور صدرك، وربيع قلبك، وجلاء همك، وذهاب همك. آمين.",
        "paragraph1": "القرآن الكريم رفيقٌ دائم، واستخدام خاصية الملاحظات يُساعدك على بناء علاقةٍ تفاعليةٍ هادفةٍ معه. استخدمه لتدوين تأملاتك، وتحديد التحديات، وحفظ الأفكار، وغير ذلك الكثير. مع مرور الوقت، سيصبح سجلاً شخصياً لجهودك وإخلاصك ونموك مع كتاب الله، إن شاء الله.",
        "paragraph2": "ندعوك لتحدي نفسك بالتواصل مع القرآن الكريم يوميًا - حتى لو كانت آية واحدة - وخذ لحظة للتأمل وكتابة ملاحظة. <0>دع هذا العمل الصغير والمستمر يصبح وسيلة لتعميق علاقتك بكتاب الله، آية واحدة في كل مرة.</0>",
        "title": "ابدأ رحلتك اليوم"
      },
      "deeper-insights-title": "رؤى أعمق:",
      "deeper-insights": [
        "هل هناك أسماء لله مذكورة، وما علاقتها بالآية؟",
        "ما هي الكلمات أو الجوانب اللغوية التي لفتت انتباهك؟",
        "هل تستطيع أن تربط بين سياق الآية، أو آيات قرآنية أخرى، أو أحاديث، أو أحداث؟"
      ],
      "description": "قريبًا: إمكانية مشاركة ملاحظات مختارة مع الأصدقاء والعائلة ومجموعات الدراسة. تعاونوا على الفهم ونشروا المعرفة المفيدة.",
      "paragraph1": "بينما تُحفظ الملاحظات على موقع Quran.com بشكل خاص، يُمكنك أيضًا مشاركة خواطر مختارة علنًا على <0>QuranReflect.com</0>. هذه منصة مجتمعية غير ربحية صُممت لتشجيع التفاعل التأملي مع القرآن الكريم - ليس من خلال التفسير العلمي (الذي يقتصر على العلماء المؤهلين)، بل من خلال تأملات شخصية صادقة يُراجعها ويُشرف عليها فريق إشراف مؤهل.",
      "paragraph2": "ويدعو الله جميع المؤمنين، وليس العلماء فقط، إلى التدبّر:",
      "quote": "كتاب أنزلناه إليك مبارك ليدبروا آياته وليتذكر أولو الألباب (سورة ص: 29)",
      "reflection-prompt": "أمثلة على أسئلة التأمل الشخصي التي يمكنك استخدامها للتفكير:",
      "reflection-questions": [
        "بأي طريقة أثرت هذه الآية عليك أو ألهمتك؟",
        "هل هناك صفات أو أفعال تم ذكرها يمكنك تحسينها؟",
        "هل هناك وعد أو تحذير أو تحريم يمكنك تطبيقه على حياتك؟",
        "هل لديك قصة شخصية تتعلق بهذه الآية؟",
        "ما هي التغييرات التي تريد القيام بها بناءً على هذه الآية، وكيف يمكنك أنت أو شخص آخر تنفيذها عمليًا؟"
      ],
      "title": "شارك أفكارك حتى يستفيد منها الآخرون"
    },
    "title": "فوائد استخدام ميزة الملاحظات"
  },
  "description": "اكتشف 6 أسباب قوية لتدوين الملاحظات على Quran.com وكيف يمكن للملاحظات أن تلعب دورًا حيويًا في رحلتك مع القرآن الكريم.",
  "heading": "ستة أسباب قوية لتدوين الملاحظات - وكيف يمكنها أن تُغيّر رحلتك مع القرآن الكريم",
  "how-to-use": {
    "saved-note-explanation": "بمجرد حفظ ملاحظة لآية ما، سيتحول رمز الملاحظة إلى اللون الأزرق، مما يسهل عليك تحديد الآيات التي قمت بتعليقها مسبقًا أثناء القراءات المستقبلية.",
    "step1": "<0>اختر آية:</0> انقر فوق أي آية واختر خيار الملاحظات.",
    "step2": "<0>أضف أفكارك:</0> اكتب أفكارك، أو تذكيراتك، أو أسئلتك.",
    "step3": "<0>حفظ:</0> سيتم حفظ ملاحظاتك ضمن حسابك.",
    "step4": "<0>الوصول في أي وقت:</0> العودة إلى ملاحظاتك عبر ملفك الشخصي أو مباشرة على الآية.",
    "title": "كيفية استخدام ميزة الملاحظات"
  },
  "images": {
    "adding-notes": {
      "alt": "إضافة ملاحظات إلى الآية"
    },
    "blue-icon": {
      "alt": "أيقونة الملاحظة الزرقاء تشير إلى الملاحظات المحفوظة"
    },
    "feature-available": {
      "alt": "تتوفر الملاحظات بجوار كل آية",
      "caption": "تتوفر خاصية الملاحظات بجوار كل آية"
    }
  },
  "introduction": "ميزة الملاحظات على موقع Quran.com وسيلة فعّالة لتعميق تفاعلك مع القرآن الكريم. سواءً كنت تدرسه، أو تتأمله، أو تحاول فهم رسالته بشكل أفضل، فإن تدوين الملاحظات يساعدك على التعمق في الآيات وحفظ أفكار قد تُنسى لولا ذلك.",
  "meta": {
    "description": "تعرف على كيفية استخدام ميزة الملاحظات على Quran.com لتحسين تجربة دراسة القرآن الكريم.",
    "title": "خذ ملاحظات - Quran.com"
  },
  "table-of-contents": {
    "items": [
      "التأمل الشخصي والنمو الروحي",
      "تنظيم وحفظ دراستك",
      "الوصول في أي مكان وفي أي وقت",
      "تحسين الحفظ والمراجعة",
      "شارك أفكارك حتى يستفيد منها الآخرون"
    ],
    "title": "فوائد استخدام ميزة الملاحظات"
  }
}
