{
  "benefits": {
    "access-anywhere": {
      "bullet-points": [
        "سيتم تخزين ملاحظاتك بشكل آمن في حسابك Quran.com.",
        "مزامنة عبر الأجهزة – تابع دراستك على الجوال أو الجهاز اللوحي أو الحاسوب."
      ],
      "description": "تتم مزامنة ملاحظاتك عبر الأجهزة عند تسجيل الدخول، مما يتيح لك الوصول إلى تدبراتك سواء كنت على الجوال أو الجهاز اللوحي أو الحاسوب.",
      "login-prompt": "فقط أنشئ حسابًا مجانيًا للبدء.",
      "title": "الوصول في أي مكان وفي أي وقت"
    },
    "enhanced-memorization": {
      "bullet-points": [
        "اكتب التوضيحات أو التذكيرات بجانب الآيات لتساعد على الحفظ.",
        "قم بتدوين الكلمات أو المفاهيم الصعبة لمراجعتها لاحقًا.",
        "استخدم الملاحظات لتتبع تقدمك في جداول الحفظ."
      ],
      "description": "كتابة ملاحظات حول الآيات التي تحفظها يمكن أن تُحسِّن بشكل كبير من تثبيتها في الذاكرة. أنشئ وسائل تذكيرية، وسجّل الأنماط، أو اكتب روابط شخصية تساعدك على ترسيخ الآيات في ذهنك.",
      "image": {
        "alt": "ملاحظات للحفظ والمراجعة"
      },
      "paragraph": "سواء كنت تحفظ بنشاط أو تراجع ما حفظته، يمكن أن تكون الملاحظات عونًا قويًا في عملية الحفظ.",
      "title": "تحسين الحفظ والمراجعة"
    },
    "organize-preserve": {
      "description": "احتفظ بتأملاتك منظّمة حسب الآية، مما يسهل عليك بناء تفسير شخصي مع مرور الوقت. يتم حفظ ملاحظاتك في حسابك، فلن تفقد أبدًا لحظة إلهام أو فهم.",
      "images": {
        "organized": "ملاحظات منظمة على مستوى الآية",
        "preserved": "ملاحظات دراسية محفوظة"
      },
      "paragraph": "هل سبق أن خرجت من درس أو محاضرة ونسيت تمامًا الملاحظات التي دوّنتها في دفتر أو تطبيق ملاحظات أو مستند؟ تخيّل أن تكون جميع الملاحظات التي كتبتها حول آية ما متاحة لك بسهولة على مستوى الآية، في كل مرة تقرأ فيها تلك الآية من جديد.",
      "title": "تنظيم وحفظ دراستك"
    },
    "personal-reflection": {
      "bullet-points": [
        "دوِّن أفكارك وتدبراتك وإدراكاتك أثناء قراءتك للقرآن الكريم - مهما كانت بسيطة أو عميقة.",
        "قم بتعزيز علاقتك بالقرآن الكريم من خلال التفاعل الفعال مع آياته بدلاً من القراءة السريعة دون توقف."
      ],
      "description": "تدوين الملاحظات يتيح لك توثيق رحلتك الشخصية مع القرآن. سجّل أفكارك، وأسئلتك، ولحظات الفهم الواضحة أثناء دراستك. ومع مرور الوقت، تصبح هذه الملاحظات سجلًا ثمينًا لنموّك الروحي ولفهمك المتعمّق.",
      "examples-heading": "أمثلة على الملاحظات:",
      "images": {
        "growth": "مثال على ملاحظات النمو الروحي",
        "reflection": "مثال على ملاحظات التدبر الشخصية"
      },
      "title": "التدبر الشخصي والنمو الروحي"
    },
    "share-reflections": {
      "community-paragraph": "عند مشاركة تأملاتك قد تلامس قلوب الآخرين وتساهم في تنمية مجتمع يرتكز حول القرآن. تعرّف أكثر عبر <0>QuranReflect.com/faq</0> واستكشف <1>العدسات الخمس</1> لإثراء تأملاتك.",
      "conclusion": {
        "dua": "جعل الله القرآن نور صدرك، وربيع قلبك، وجلاء حُزْنك ، وذهاب همِّك. آمين.",
        "paragraph1": "القرآن الكريم رفيقٌ مدى الحياة، واستخدام ميزة الملاحظات يمكن أن يساعدك على بناء علاقةٍ تفاعلية وهادفة معه. استعملها لتدوين التأملات، وتحديد العقبات، وحفظ الفوائد، وغير ذلك. ومع مرور الوقت، ستصبح سجلًا شخصيًا لمجهودك، وإخلاصك، وتطورك مع كتاب الله، إن شاء الله.",
        "paragraph2": "ندعوك لتتحدي نفسك بالتواصل اليومي مع القرآن الكريم – ولو بآية واحدة فقط – وأن تتوقف لحظة للتدبر وكتابة ملاحظة. <0> واجعل هذا العمل الصغير المستمر يكون وسيلة لتعميق علاقتك بكتاب الله، آية تلو الأخرى.</0>",
        "title": "ابدأ رحلتك اليوم"
      },
      "deeper-insights-title": "تأملات أعمق:",
      "deeper-insights": [
        "هل وردت أي من أسماء الله الحسنى في هذه الآية؟ وما علاقتها بالآية؟",
        "ما الكلمات أو الجوانب اللغوية التي لفتت انتباهك؟",
        "هل يمكنك الربط بين سياق الآية، أو آيات قرآنية أخرى، أو أحاديث، أو أحداث؟"
      ],
      "description": "قريبًا: إمكانية مشاركة ملاحظات مختارة مع الأصدقاء والعائلة ومجموعات الدراسة. تعاونوا على الفهم ونشروا العلم النافع.",
      "paragraph1": "بينما يتم حفظ الملاحظات على موقع Quran.com بشكل خاص، يُمكنك أيضًا مشاركة بعض التأملات علنًا على <0>QuranReflect.com</0>. هذه منصة مجتمعية غير ربحية صُممت لتشجيع التفاعل التأملي مع القرآن الكريم - ليس من خلال التفسير العلمي (الذي يقتصر على العلماء المؤهلين)، بل من خلال تأملات شخصية صادقة تتم مراجعتها والإشراف عليها من قبل فريق إشراف مؤهل.",
      "paragraph2": "الله يدعو جميع المؤمنين، وليس العلماء فقط، إلى التدبر:",
      "quote": "كتاب أنزلناه إليك مبارك ليدبروا آياته وليتذكر أولو الألباب (سورة ص: 29)",
      "reflection-prompt": "أمثلة على أسئلة للتأمل الشخصي يمكنك الاستعانة بها في تدبرك:",
      "reflection-questions": [
        "بأي طريقة أثرت هذه الآية عليك أو ألهمتك؟",
        "هل هناك صفات أو أفعال تم ذكرها يمكنك تحسينها؟",
        "هل في الآية وعد أو تحذير/نهي يمكنك تطبيقه في حياتك؟",
        "هل لديك قصة شخصية تتعلق بهذه الآية؟",
        "ما التغييرات التي تود القيام بها بناءً على هذه الآية؟ وكيف يمكنك – أو يمكن لغيرك – تطبيقها عمليًا؟"
      ],
      "title": "شارك تدبراتك ليَنتفع بها الآخرون"
    },
    "title": "فوائد استخدام ميزة الملاحظات"
  },
  "description": "اكتشف 6 أسباب قوية لتدوين الملاحظات على Quran.com، وكيف يمكن أن تلعب الملاحظات دورًا أساسيًا في رحلتك مع القرآن الكريم.",
  "heading": "ستة أسباب قوية لتدوين الملاحظات - وكيف يمكنها أن تُغيّر رحلتك مع القرآن الكريم",
  "how-to-use": {
    "saved-note-explanation": "بمجرد أن تحفظ ملاحظة لآية، سيتحول رمز الملاحظة إلى اللون الأزرق، مما يسهل عليك التعرف على الآيات التي أضفت لها ملاحظات أثناء قراءاتك المستقبلية.",
    "step1": "<0>اختر آية:</0> انقر فوق أي آية واختر خيار الملاحظات.",
    "step2": "<0>أضف تأملاتك:</0> اكتب تدبراتك أو تذكيراتك أو أسئلتك.",
    "step3": "<0>الحفظ:</0> سيتم حفظ ملاحظاتك في حسابك.",
    "step4": "<0>الوصول في أي وقت:</0> ارجع إلى ملاحظاتك عبر ملفك الشخصي أو مباشرة من الآية.",
    "title": "كيفية استخدام ميزة الملاحظات"
  },
  "images": {
    "adding-notes": {
      "alt": "إضافة ملاحظات إلى الآية"
    },
    "blue-icon": {
      "alt": "رمز الملاحظة الأزرق يشير إلى وجود ملاحظات محفوظة"
    },
    "feature-available": {
      "alt": "خاصية الملاحظات متاحة بجانب كل آية",
      "caption": "خاصية الملاحظات متاحة بجانب كل آية"
    }
  },
  "introduction": "ميزة الملاحظات على Quran.com وسيلة هادفة لتعميق تفاعلك مع القرآن الكريم. سواء كنت تدرس أو تتدبر أو تحاول فهم الرسالة بشكل أفضل، فإن تدوين الملاحظات يمكن أن يساعدك على الارتباط العميق بالآيات وحفظ الفوائد التي قد تُنسى لولا ذلك.",
  "meta": {
    "description": "تعلّم كيفية استخدام ميزة الملاحظات على Quran.com لتعزيز تجربتك في دراسة القرآن الكريم.",
    "title": "دوِّن ملاحظاتك – Quran.com"
  },
  "table-of-contents": {
    "items": [
      "التدبر الشخصي والنمو الروحي",
      "تنظيم وحفظ دراستك",
      "الوصول في أي مكان وفي أي وقت",
      "تحسين الحفظ والمراجعة",
      "شارك تدبراتك ليَنتفع بها الآخرون"
    ],
    "title": "فوائد استخدام ميزة الملاحظات"
  }
}
