{
  "credits": {
    "desc": "ما از همه کسانی که در این پروژه حمایت کرده اند و در دسترسی به قرآن برای میلیون ها نفر در سراسر جهان کمک کرده اند تشکر می کنیم.",
    "lokalize": "<0>Lokalize</0>: یک سیستم ترجمه به کمک رایانه که بر بهره وری و تضمین کیفیت تمرکز دارد و یک گردش کار محلی سازی یکپارچه را ارائه می دهد.",
    "quran-align": "<0>نمایشگاه کالینی</0>: ابزاری برای تولید بخش بندی دقیق کلمه از تلاوت ضبط شده قرآن.",
    "quran-complex": "<0>مجتمع قرآن</0>: مجتمع چاپ قرآن مجید ملک فهد با استفاده بهینه از فناوری های پیشرفته در زمینه چاپ، ضبط صوت، نشر الکترونیک و کاربردهای دیجیتال، پیشرو در خدمت به قرآن و علوم آن، ترجمه معانی آن و حفظ متون قرآنی از تحریف است.",
    "quran-enc": "<0>QuranEnc</0>: پورتالی که دارای ترجمه رایگان و قابل اعتماد معانی و تفاسیر قرآن کریم به بسیاری از زبان‌های جهان است.",
    "tanzil": "<0>تنزیل</0>: یک پروژه قرآنی بین‌المللی با هدف ارائه یک متن قرآن دقیق با تأیید صحت بالا.",
    "tarteel": "<0>Tarteel</0>: یک برنامه حفظ قرآن با هوش مصنوعی. این طراحی شده است تا به شما کمک کند تا باهوش‌تر به خاطر بسپارید، چه در حال جستجوی یک آیه باشید، چه پیشرفت خود را دنبال کنید یا همراه با تلاوت خود دنبال کنید.",
    "title": "اعتبارات",
    "vercel": "<0>Vercel</0>: یک پلت فرم استقرار و همکاری برای توسعه دهندگان فرانت اند است که توسعه دهندگان فرانت اند را در اولویت قرار می دهد و ابزارهای جامعی را برای ساخت وب سایت ها و برنامه های کاربردی با کارایی بالا در اختیار آنها قرار می دهد.",
    "zekr": "<0>ذکر</0>: یک ابزار قرآن پژوهی برای مرور و تحقیق در قرآن"
  },
  "global-effort": {
    "desc": "میلیون‌ها نفر از سراسر جهان به Quran.com به عنوان منبع اصلی قرآن دیجیتال خود متکی هستند. خواه برای تلاوت، تأمل، حفظ یا مطالعه بیایند، هدف مشترکی دارند: میل خالصانه برای ارتباط با کلمات خدا. \\n همچنان که به رشد خود ادامه می‌دهیم، متعهد می‌شویم اطمینان حاصل کنیم که Quran.com فضایی قابل اعتماد، در دسترس و به زیبایی طراحی شده برای هر کسی که به دنبال تعامل با قرآن است باقی بماند.",
    "title": "یک تلاش جهانی"
  },
  "key-features": {
    "desc": "Quran.com برای پشتیبانی از هر مرحله از تعامل با قرآن طراحی شده است - از خواندن و حفظ تا مطالعه و تفکر. ویژگی های ما عبارتند از:",
    "features": [
      "رابط کاربر پسند قرآن - یک تجربه خواندن تمیز و شهودی در هر دستگاه.",
      "ترجمه های متعدد و تفسیر - دسترسی به ترجمه ها به چندین زبان، همراه با تفسیر.",
      "تلاوت های صوتی - به تلاوت های با کیفیت بالا از قاریان مشهور جهان با قابلیت دنبال کردن کلمه به کلمه گوش دهید.",
      "جستجو و پیمایش پیشرفته - آیات را فوراً بر اساس موضوع یا کلمات کلیدی در سراسر قرآن بیابید.",
      "نشانه گذاری و یادداشت آیه - آیات را ذخیره کنید و بازتاب های شخصی را برای مرجع بعدی بنویسید.",
      "ادغام قرآن بازتاب - با یک جامعه جهانی از طریق تفکرات و بینش های به اشتراک گذاشته شده توسط دانشمندان و افراد درگیر شوید.",
      "خواندن ردیابی پیشرفت و اهداف - اهداف روزانه و تاریخچه خواندن خود را پیگیری کنید",
      "APIs for Developers – دسترسی رایگان به محتوا و ویژگی‌ها برای تقویت برنامه‌های اسلامی و تحقیق و توسعه.",
      "و خیلی بیشتر الحمدلله."
    ],
    "title": "ویژگی ها و پیشنهادات کلیدی"
  },
  "main-description": "Quran.com از زمان تأسیس خود در سال 1995 متعهد شده است که قرآن را به گونه ای واضح، معتبر و آسان در دسترس همگان قرار دهد. هر روز، میلیون‌ها نفر در سراسر جهان برای خواندن، گوش دادن، مطالعه و تأمل در قرآن به Quran.com مراجعه می‌کنند – چه دانشجوی مادام العمر باشند، چه دانش‌آموز یا تازه سفر خود را آغاز کرده‌اند.",
  "our-mission": {
    "desc": "قرآن برای خواندن، فهمیدن و تأمل در آن است. مأموریت ما رفع موانع دسترسی و توانمندسازی افراد و جوامع با ارائه یک تجربه قرآنی قابل اعتماد، طراحی شده و عمیقاً غنی است. هدف ما این است که به عنوان یک منبع قابل اعتماد برای هر کسی که به دنبال تعامل با قرآن است، با هدایت اصول دقت، وضوح و صداقت خدمت کنیم.",
    "title": "ماموریت ما"
  },
  "who-we-are": {
    "desc": "Quran.com یک وقف (وقف) است که به عنوان یک امانت عمومی تأسیس شده است تا اطمینان حاصل شود که قرآن برای همه، رایگان و بدون منافع تجاری قابل دسترسی است. این موسسه توسط Quran.Foundation، یک سازمان غیرانتفاعی 501(c)(3) مدیریت می‌شود، که Quran.com را به عنوان بخشی از مأموریت خود برای ارائه منابع قرآنی با کیفیت بالا و معتبر به جهان حفظ و توسعه می‌دهد. تعهد ما خدمت به قرآن و قاریان آن با تعالی، اخلاص و مسئولیت است.",
    "title": "ما که هستیم"
  }
}
