{
  "add-another-note": "یک یادداشت دیگر اضافه کنید",
  "body-placeholder": "از این فضا برای ذخیره یادداشت های کلی یا نوشتن یک بازتاب استفاده کنید.",
  "checkbox-refl-intro": {
    "checkbox": {
      "desc": "<li> ارسال به این معنی است که انعکاس شما در قرآن رفلکت با نام شما به اشتراک گذاشته می شود و توسط تیم نظارت بررسی می شود و برای جامعه قرآن رفلکت قابل مشاهده است. <\/li> <li> هنگامی که پست شما توسط تیم نظارتی ما بررسی و تایید یا تبلیغ شد، ممکن است لایک، نظرات و اعلان‌هایی را دنبال کنید. پس از ورود به QuranReflex، می توانید تنظیمات اعلان خود را مطابق با اولویت های خود به روز کنید. <\/li> <li> می توانید یادداشت ها و بازتاب های ارسال شده خود را در نمایه ورود به سایت Quran.com در بخش \"یادداشت ها و بازتاب های من\" مشاهده کنید، یا با استفاده از علامت Quran.com وارد <link> QuranReflect <\/link> شوید. در ایمیل <\/li>",
      "title": "اگر این کادر را علامت بزنم چه اتفاقی می افتد؟"
    },
    "post-button": "وقتی در قرآن رفلکت پست می گذارم چه اتفاقی می افتد؟",
    "qr-intro": "Quran Reflect به همراه Quran.com بخشی از خانواده Quran.Foundation است. این یک پلت فرم اجتماعی برای به اشتراک گذاشتن تأملات شخصی در مورد قرآن است و کاربران را تشویق می کند تا پیام های آن را درونی کنند و بینش هایی را به اشتراک بگذارند که الهام بخش تغییرات مثبت است. تأملات بر خلاف تفسیر که تفسیری علمی است، افکار و تجربیات شخصی مربوط به آیات است. پست‌های کاربران قرآن رفلکت توسط تیمی واجد شرایط بررسی و تعدیل می‌شود، که به اطمینان از کیفیت محتوا، آداب معاشرت با قرآن کمک می‌کند و با اشتراک‌گذاری بازخورد و برجسته کردن گفتمان ارزشمند، کاربران را توانمند می‌سازد و در نتیجه جامعه‌ای با محوریت قرآن را تقویت می‌کند. . بیشتر بیاموزید: <link> Quranreflect.com\/faq <\/link>",
    "title": "QuranReflect چیست و اگر این کادر را علامت بزنم چه اتفاقی می افتد؟"
  },
  "click-to-see-more": "برای دیدن ادامه مطلب کلیک کنید",
  "delete-note": "حذف یادداشت",
  "delete-note-modal": {
    "subtitle": "آیا مطمئن هستید که می خواهید یادداشت را حذف کنید؟",
    "title": "حذف یادداشت"
  },
  "delete-success": "یادداشت با موفقیت حذف شد",
  "empty-notes": "هیچ یادداشتی یافت نشد",
  "empty-reflections": "هیچ بازتابی یافت نشد",
  "export-success": "یادداشت با موفقیت در حساب شما در قرآن رفلکت منتشر شد",
  "new-note-reflc-intro": {
    "reflc-prompts": {
      "deeper": {
        "desc": "<li> آیا نام هایی از خداوند ذکر شده است و ارتباط آنها با آیه چگونه است؟ <\/li> <li> کدام کلمات یا جنبه های زبانی توجه شما را جلب کرد؟ <\/li> <li> آیا می توانید ارتباطی با سیاق آیه، سایر آیات قرآن، حدیث یا وقایع ایجاد کنید؟ <\/li>",
        "title": "بینش عمیق تر:"
      },
      "personal": {
        "desc": "<li> این آیه از چه جهت شما را تحت تأثیر قرار داده است؟ <\/li> <li> آیا ویژگی ها یا اقداماتی وجود دارد که بتوانید آنها را بهبود بخشید؟ <\/li> <li> آیا وعده یا اخطار\/منعی وجود دارد که بتوانید در زندگی خود اعمال کنید؟ <\/li> <li> آیا داستان شخصی مرتبط با این آیه دارید؟ <\/li> <li> بر اساس این آیه چه تغییراتی را می خواهید ایجاد کنید و چگونه می توانید عملاً آنها را اجرا کنید؟ <\/li>",
        "title": "سوالات بازتاب شخصی:"
      },
      "title": "درخواست های بازتاب"
    },
    "title": "آیا برای تدبر در قرآن به کمک نیاز دارید؟ بیشتر بدانید",
    "what-is-reflc": {
      "desc": "تعمق یا تدبر در قرآن مستلزم خواندن یا گوش دادن دقیق به سخنان خداوند، درگیر شدن با معانی آن و اجازه دادن به آن برای تأثیرگذاری و تغییر در ما برای بهتر شدن است. به این «تدبر» می گویند. در مقابل، تفسیر، تفسیری علمی از قرآن است که بر اساس منابع کلاسیک و تحلیل های علمی، توضیحات مفصلی از آیات آن ارائه می کند. در حالی که تفسیر مختص علما است، خداوند متعال از همه می خواهد که به تدبّر بپردازند (قرآن <link1> 38:29 <\/link1> , <link2> 47:24 <\/link2> , <link3> 4:82 <\/link3> ، و خیلی بیشتر). <br><\/br> <br><\/br> کاربران می توانند یادداشت ها و بازتاب های شخصی خود را به صورت خصوصی ذخیره کنند. غالباً تأملات ما می تواند عمیقاً با دیگران طنین انداز شود و به پیوند آنها با قرآن و ارتباط آنها با خداوند متعال کمک کند. به همین دلیل است که کاربران این گزینه را دارند که به عنوان بخشی از تلاش‌های ما برای کمک به رشد مردم در سفرشان، افکار خود را با QuranReflect به اشتراک بگذارند. برای کسب اطلاعات بیشتر، به آدرس های زیر مراجعه کنید: <link4> QuranReflec.com\/faq <\/link4> و <link5> پنج عدسی برای تأمل در قرآن <\/link5>",
      "title": "انعکاس چیست؟"
    }
  },
  "note": "توجه داشته باشید",
  "notes-and-reflcs": "یادداشت ها و بازتاب ها",
  "post-on-qr": "ارسال در قرآن رفلکت",
  "posted-reflections": "بازتاب های ارسال شده",
  "private-notes": "یادداشت",
  "qr-tooltip": "<span> <link> QuranReflec <\/link> یک بستر اجتماعی برای به اشتراک گذاشتن تأملات در مورد قرآن است. با قرآن ارتباط برقرار کنید، با آنچه مهم است ارتباط برقرار کنید. <\/span>",
  "reflections-intro": {
    "line-1": "برای مشاهده و تعامل با نظرات، تعامل با جامعه و انجام کارهای بیشتر، به <link> QuranReflec.com <\/link> مراجعه کنید.",
    "line-2": "می‌توانید با ورود یا ثبت‌نام با همان ایمیل Quran.com که در ورود به سیستم خود استفاده کرده‌اید، وارد حساب قرآن رفلکت پیوند شده خود شوید.",
    "line-3": "محتوایی که برای مشاهده عمومی مناسب نیست پنهان یا حذف خواهد شد. کاربرانی که مطالب نامناسب پست می کنند مسدود خواهند شد.",
    "title": "درباره بازتاب های ارسال شده بیشتر بدانید"
  },
  "save-post-to-qr": "ذخیره و ارسال به قرآن رفلکت",
  "save-privately": "ذخیره به صورت خصوصی",
  "save-publish-failed": "یادداشت با موفقیت ذخیره شد اما منتشر نشد",
  "save-success": "یادداشت با موفقیت ذخیره شد",
  "share-to-qr": "با QuranReflect.com به اشتراک بگذارید",
  "share-to-qr-desc": "اشتراک‌گذاری به‌عنوان <b> {{name}} <\/b> . مخاطبان <b> کاربران قرآن رفلکت <\/b> هستند",
  "update-publish-failed": "یادداشت با موفقیت به‌روزرسانی شد اما منتشر نشد",
  "update-success": "یادداشت با موفقیت به روز شد",
  "view-on-qr": "مشاهده قرآن رفلکت"
}
