{
  "checklist": {
    "1": "ویژگی های صفحه اصلی",
    "2": "تنظیمات خود را سفارشی کنید",
    "3": "تجربه آیه خوانی خود را غنی کنید",
    "4": "ویژگی های شخصی سازی شده"
  },
  "finish": "پایان",
  "onboarding-checklist": "چک لیست ورود",
  "onboarding-title": "تجربه Quran.com خود را به حداکثر برسانید! <br></br> هم اکنون تور خود را شروع کنید:",
  "previous": "قبلی",
  "skip": "پرش کنید",
  "steps": {
    "3-dot-menu": {
      "description": "روی منوی 3 نقطه کلیک کنید تا گزینه‌های کپی، نشانک‌گذاری و تکرار آیات را پیدا کنید. گزینه های مختلفی را برای تکرار آیات کشف کنید",
      "title": "منوی 3 نقطه"
    },
    "ayah-reflection": {
      "description": "تأملات (تدبّر) دانش پژوهان، دانش پژوهان و مردم عادی را بخوانید تا به شما در ایجاد ارتباط شخصی با قرآن کمک کند.",
      "title": "بازتاب ها را در سطح آیه بخوانید"
    },
    "ayah-tafsir": {
      "description": "تفسیر را در سطح آیات کاوش کنید و بینش‌های دقیقی را ارائه دهید تا درک خود را در حین خواندن تقویت کنید. (تفسیر ممکن است در صورت لزوم برای آیات متعدد گروه بندی شود)",
      "title": "تفسیر را در سطح آیه بخوانید"
    },
    "font-size": {
      "description": "خواندن قرآن خود را با اندازه فونت با قابلیت تنظیم آسان برای تجربه خواندن راحت سفارشی کنید",
      "title": "اندازه فونت"
    },
    "font-style": {
      "description": "گزینه ها عبارتند از عثمانی - King Fahad Complex v1، عثمانی - King Fahad Complex v2، Uthmani QPC Hafs، Indopak 15 lines، Indopak 16 lines.",
      "title": "متن خواندنی دلخواه خود را انتخاب کنید"
    },
    "inline-wbw": {
      "description": "هنگام گوش دادن به قرآن، ترجمه هر کلمه را در خط (زیر کلمه) یا در حباب بالای کلمه مشاهده کنید.",
      "title": "نمایش کلمه به کلمه ترجمه در خط (زیر کلمه) یا نمایش راهنمای ابزار"
    },
    "juz": {
      "description": "مشاهده قرآن جوز",
      "title": "مشاهده قرآن جوز"
    },
    "listen": {
      "description": "پخش کننده صدا را برای گوش دادن به تلاوت راه اندازی کنید",
      "title": "به سوره یا آیه گوش دهید"
    },
    "login": {
      "description": "وارد شوید و تنظیمات را در همه دستگاه‌ها ذخیره کنید و به ویژگی‌های اضافی دسترسی پیدا کنید.",
      "title": "وارد شدن"
    },
    "quran-radio": {
      "description": "به قرآن رادیو گوش دهید - قرآن را بدون تبلیغات پخش کنید",
      "title": "رادیو قرآن"
    },
    "reading-sessions": {
      "description": "به راحتی سفر قرآنی خود را با نگاهی به تاریخچه مطالعه شخصی خود مرور کنید و آیاتی را که در Quran.com کاوش کرده اید پیگیری کنید.",
      "title": "مشاهده تاریخچه خواندن"
    },
    "reading-view": {
      "description": "مشاهده قرآن در حالت مصحف",
      "title": "حالت خواندن"
    },
    "search-bar": {
      "description": "با استفاده از نوار جستجوی ما آیات، سوره ها، کلمات کلیدی، جز و موضوعات مورد نظر خود را بیابید.",
      "title": "نوار جستجو"
    },
    "select-reciter": {
      "description": "با انتخاب قاری که بیشتر از گوش دادن به آن لذت می برید، تجربه شنیداری خود را شخصی سازی کنید!",
      "title": "از بین قاریان مختلف برای گوش دادن انتخاب کنید"
    },
    "settings": {
      "description": "ترجیحات خود را کنترل کنید",
      "title": "تنظیمات"
    },
    "streak": {
      "description": "با ویژگی Reading Streaks و Plans ما اهداف شخصی سازی شده برای مطالعه تنظیم کنید، پیشرفت خود را دنبال کنید، و یک عادت خواندن قرآنی ثابت بسازید.",
      "title": "رگه‌های خواندن و برنامه‌های خواندن را پیگیری کنید"
    },
    "surah-info": {
      "description": "درباره هر سوره اطلاعاتی دریافت کنید - به راحتی در ابتدای هر سوره قرار دارد",
      "title": "درباره سوره بخوانید"
    },
    "theme": {
      "description": "ظاهر مورد علاقه خود را انتخاب کنید - حالت روشن، قهوه ای یا تاریک - برای یک تجربه راحت و شخصی از قرائت قرآن.",
      "title": "قرآن را در حالت روشن، قهوه ای یا تاریک بخوانید"
    },
    "translations": {
      "description": "از بین انواع ترجمه به چندین زبان انتخاب کنید. نکته: ترجمه ها را با انتخاب چند گزینه مقایسه کنید",
      "title": "ترجمه ها"
    },
    "voice-search": {
      "description": "روی آیکون میکروفون ضربه بزنید و آیه مورد نظر خود را بخوانید. اشاره کوتاه! برای کشف محل خواندن شخصی (مثلاً نماز تراویح)، روی نماد میکروفون ضربه بزنید. پس از شناسایی یک یا دو آیه، توقف را فشار دهید تا مکان را پیدا کنید",
      "title": "جستجوی صوتی (Tarteel)"
    },
    "wbw-audio": {
      "description": "این گزینه را برای گوش دادن به هر کلمه به صورت جداگانه با کلیک کردن بر روی کلمه انتخاب کنید!",
      "title": "با کلیک بر روی کلمه به نویسه گردانی کلمه به کلمه گوش دهید"
    },
    "wbw-translation": {
      "description": "هنگام خواندن یا گوش دادن به قرآن، معنی تک تک کلمات را مشاهده کنید تا به شما در تقویت دایره لغات قرآنی خود کمک کند",
      "title": "ترجمه کلمه به کلمه را بخوانید"
    },
    "wbw-transliteration": {
      "description": "آوانویسی هر کلمه را مشاهده کنید تا به شما در سفر قرائت قرآن کمک کند",
      "title": "ترجمه کلمه به کلمه را بخوانید"
    }
  }
}
