{
  "communication": {
    "desc": "ممکن است از آدرس ایمیل شما برای ارسال به‌روزرسانی‌های مهم، خبرنامه‌ها، یا اعلان‌های مربوط به خدمات، محتوا و غیره برای شما استفاده کنیم. شما می‌توانید در هر زمان از این ارتباطات لغو اشتراک کنید.",
    "title": "ارتباط"
  },
  "contact-us": {
    "desc": "اگر سؤال، نگرانی یا درخواستی در مورد این خط مشی رازداری یا رسیدگی به اطلاعات شخصی خود دارید، لطفاً با ما تماس بگیرید <0> اینجا </0> . با استفاده از وب‌سایت ما، تأیید می‌کنید که این سیاست حفظ حریم خصوصی را خوانده و درک کرده‌اید و با جمع‌آوری، استفاده و افشای اطلاعات شخصی خود همانطور که توضیح داده شد، موافقت می‌کنید.",
    "title": "با ما تماس بگیرید"
  },
  "cookies": {
    "desc": "Quran.com از کوکی ها برای بهبود تجربه مرور شما، ارائه محتوای شخصی سازی شده و تجزیه و تحلیل ترافیک وب سایت استفاده می کند. با دسترسی و استفاده از وب سایت ما، با استفاده از کوکی ها مطابق با این سیاست حفظ حریم خصوصی موافقت می کنید. <br/> <br/> <li> انواع کوکی‌هایی که استفاده می‌کنیم: </li> <subLi> کوکی‌های ضروری: این کوکی‌ها برای عملکرد صحیح وب‌سایت ما ضروری هستند و ویژگی‌های اساسی مانند پیمایش صفحه و دسترسی به مناطق امن آنها هیچ گونه اطلاعات قابل شناسایی شخصی را جمع آوری نمی کنند. بدون این کوکی ها، برخی از قسمت های وب سایت ممکن است به درستی کار نکنند. </subLi> <subLi> کوکی‌های تحلیلی و عملکردی: ما از این کوکی‌ها برای جمع‌آوری اطلاعات درباره نحوه استفاده بازدیدکنندگان از وب‌سایت ما، از جمله تعداد بازدیدکنندگان، صفحاتی که بازدید می‌کنند و زمان صرف شده در هر صفحه استفاده می‌کنیم. این داده ها به تجزیه و تحلیل و بهبود عملکرد و عملکرد وب سایت ما کمک می کند. این کوکی ها شما را شناسایی نمی کنند. همه داده ها جمع آوری و ناشناس هستند. </subLi>",
    "title": "استفاده از کوکی ها"
  },
  "data-analysis": {
    "desc": "ما از Google Analytics برای اطمینان از ادامه کار سایت همانطور که انتظار می رود استفاده می کنیم و برای اینکه بدانیم کدام ویژگی ها باید بر روی آن ها اولویت داشته باشند و غیره.",
    "title": "تحلیل داده ها"
  },
  "data-deletion": {
    "desc": "برای اطمینان از حفظ حریم خصوصی و کنترل اطلاعات شخصی شما، ما یک فرآیند حذف حساب کاربری ساده ارائه می دهیم. هنگامی که انتخاب می کنید حساب خود را حذف کنید، تمام داده های شخصی مرتبط به طور خودکار و برای همیشه از سیستم های ما حذف می شوند. می توانید با مراجعه به صفحه نمایه خود، حذف حساب را آغاز کنید. پس از شروع حذف، داده های شخصی شما در یک بازه زمانی معقول به طور ایمن از سرورهای ما حذف خواهند شد.",
    "title": "حذف داده ها"
  },
  "data-protection": {
    "desc": "<boldSpan> حق دسترسی به: </boldSpan> شما این حق را دارید که از بنیاد قرآن نسخه هایی از اطلاعات شخصی خود را درخواست کنید. ممکن است برای این خدمات هزینه کمی از شما دریافت کنیم. <br/> <br/> <boldSpan> حق تصحیح </boldSpan> : شما این حق را دارید که از بنیاد قرآن درخواست کنید که اطلاعاتی را که فکر می کنید نادرست است تصحیح کند. شما همچنین حق دارید از بنیاد قرآن درخواست کنید تا اطلاعاتی را که معتقدید ناقص است تکمیل کند. <br/> <br/> <boldSpan> حق پاک کردن: </boldSpan> شما این حق را دارید که تحت شرایط خاصی از بنیاد قرآن درخواست کنید که اطلاعات شخصی شما را پاک کند. <br/> <br/> <boldSpan> حق محدود کردن پردازش: </boldSpan> شما این حق را دارید که تحت شرایط خاصی از بنیاد قرآن درخواست کنید که پردازش داده‌های شخصی شما را محدود کند. <br/> <br/> <boldSpan> حق اعتراض به پردازش </boldSpan> : شما حق اعتراض به پردازش اطلاعات شخصی خود توسط بنیاد قرآن، تحت شرایط خاصی را دارید. <br/> <br/> <boldSpan> حق انتقال داده ها </boldSpan> : شما این حق را دارید که از بنیاد قرآن درخواست کنید داده هایی را که جمع آوری کرده ایم به سازمان دیگری یا مستقیماً تحت شرایط خاصی به شما منتقل کند. .",
    "title": "حقوق حفاظت از داده ها"
  },
  "data-security": {
    "desc": "ما اقدامات مناسبی را برای محافظت از اطلاعات شخصی شما در برابر دسترسی، تغییر، افشا یا تخریب غیرمجاز انجام می دهیم. ما از پروتکل های امنیتی استاندارد صنعتی استفاده می کنیم و از حفاظت فیزیکی، الکترونیکی و مدیریتی برای اطمینان از محرمانه بودن و یکپارچگی داده های شما استفاده می کنیم.",
    "title": "امنیت داده ها"
  },
  "data-sharing": {
    "desc": "ما اطلاعات شخصی شما را به اشخاص ثالث نمی فروشیم، مبادله نمی کنیم یا اجاره نمی دهیم.",
    "title": "به اشتراک گذاری داده ها"
  },
  "info-collection": {
    "desc": "ما اطلاعات شخصی خاصی را از کاربرانی که تصمیم به ایجاد حساب کاربری در Quran.com دارند جمع آوری می کنیم. این اطلاعات ممکن است شامل موارد زیر باشد: <br/> <br/> <underline> آدرس ایمیل </underline> : ما آدرس ایمیل شما را برای تسهیل فرآیند ایجاد حساب و برای اهداف ارتباطی مرتبط با حساب شما، از جمله بازیابی حساب و اعلان های امنیتی، جمع آوری می کنیم.",
    "title": "مجموعه اطلاعات"
  },
  "log-data": {
    "desc": "ما اطلاعاتی را جمع‌آوری می‌کنیم که مرورگر شما هر زمان که از سرویس ما بازدید می‌کنید (\"داده‌های گزارش\") ارسال می‌کند. این داده گزارش ممکن است شامل اطلاعاتی مانند آدرس پروتکل اینترنت رایانه شما (\"IP\")، نوع مرورگر، نسخه مرورگر، صفحات سرویس ما که بازدید می کنید، زمان و تاریخ بازدید شما، زمان صرف شده در آن صفحات و موارد دیگر باشد. آمار.",
    "title": "ثبت داده ها"
  },
  "main-privacy-desc": "بنیاد قرآن (که شامل Quran.com می‌شود) یک سازمان غیرانتفاعی 501(c)(3) است که تلاش می‌کند تا هر انسانی را برای بهره‌مندی از قرآن توانمند کند. بنیاد قرآن برای حریم خصوصی همه کاربران ما ارزش قائل است و به آنها احترام می گذارد.",
  "personal-info-use": {
    "desc": "ما از اطلاعات شخصی که جمع آوری می کنیم برای اهداف زیر استفاده می کنیم: <br/> <li> <underline> ایجاد و مدیریت حساب </underline> : آدرس ایمیل شما برای ایجاد و مدیریت حساب شما در وب سایت ما استفاده می شود. این به شما امکان می دهد وارد شوید، به تنظیمات خود دسترسی داشته باشید و نشانک ها و تاریخچه خواندن خود را ذخیره کنید. </li> <li> <underline> شخصی سازی </underline> : ممکن است از سابقه خواندن شما برای ارائه توصیه ها و پیشنهادات شخصی بر اساس ترجیحات و علایق شما استفاده کنیم. </li>",
    "title": "استفاده از اطلاعات شخصی"
  },
  "privacy-header": "سیاست حفظ حریم خصوصی"
}
