{
  "benefits": {
    "access-anywhere": {
      "bullet-points": [
        "یادداشت‌های شما به طور ایمن در حساب Quran.com شما ذخیره می‌شوند.",
        "همگام‌سازی بین دستگاه‌ها - مطالعه خود را در تلفن همراه، تبلت یا دسکتاپ ادامه دهید."
      ],
      "description": "یادداشت‌های شما هنگام ورود به سیستم، در دستگاه‌های مختلف همگام‌سازی می‌شوند و به شما امکان می‌دهند چه از طریق تلفن، تبلت یا رایانه خود به یادداشت‌هایتان دسترسی داشته باشید.",
      "login-prompt": "برای شروع، کافیست یک حساب کاربری رایگان ایجاد کنید.",
      "title": "دسترسی در هر مکان و هر زمان"
    },
    "enhanced-memorization": {
      "bullet-points": [
        "برای کمک به حفظ کردن، توضیحات یا یادآوری‌هایی را در کنار آیات بنویسید.",
        "کلمات یا مفاهیم دشوار را برای مرور بعدی یادداشت کنید.",
        "از یادداشت‌ها برای علامت‌گذاری پیشرفت در برنامه‌های حفظ کردن استفاده کنید."
      ],
      "description": "نوشتن یادداشت در مورد آیاتی که حفظ می‌کنید می‌تواند به طور قابل توجهی به حفظ کردن کمک کند. ابزارهای یادآوری، الگوهای یادداشت‌برداری یا ارتباطات شخصی ایجاد کنید که به حفظ آیات در حافظه شما کمک می‌کند.",
      "image": {
        "alt": "یادداشت‌هایی برای حفظ و مرور"
      },
      "paragraph": "چه در حال حفظ کردن باشید و چه در حال مرور آموخته‌هایتان، یادداشت‌برداری می‌تواند کمک قدرتمندی در به خاطر سپردن مطالب باشد.",
      "title": "تقویت حافظه و مرور مطالب"
    },
    "organize-preserve": {
      "description": "بینش‌های خود را بر اساس آیه مرتب کنید، که این امر ایجاد یک تفسیر شخصی را در طول زمان آسان می‌کند. یادداشت‌های شما در حساب کاربری شما ذخیره می‌شوند، بنابراین هرگز آن لحظه الهام یا درک را از دست نخواهید داد.",
      "images": {
        "organized": "یادداشت‌های سازمان‌یافته در سطح آیه",
        "preserved": "یادداشت‌های مطالعاتی حفظ‌شده"
      },
      "paragraph": "آیا تا به حال پیش آمده که کلاس یا سخنرانی را ترک کنید و تمام یادداشت‌هایی را که در دفترچه، برنامه یادداشت یا سند خود یادداشت کرده‌اید، فراموش کنید؟ تصور کنید که هر بار که دوباره آن آیه را می‌خوانید، به راحتی به تمام یادداشت‌هایی که در مورد یک آیه برداشته‌اید، در سطح آیه دسترسی داشته باشید.",
      "title": "مطالعه خود را سازماندهی و حفظ کنید"
    },
    "personal-reflection": {
      "bullet-points": [
        "افکار، تأملات و دریافت‌های خود را هنگام خواندن قرآن - هر چقدر هم ساده یا عمیق باشند - یادداشت کنید.",
        "با درگیر شدن فعال با آیات قرآن به جای خواندن سریع و بدون مکث، رابطه خود را با آن تقویت کنید."
      ],
      "description": "یادداشت‌برداری به شما این امکان را می‌دهد که سفر شخصی خود را با قرآن مستند کنید. افکار، سوالات و لحظات روشن خود را هنگام مطالعه ثبت کنید. با گذشت زمان، این یادداشت‌ها به سابقه‌ای ارزشمند از رشد معنوی و تعمیق درک شما تبدیل می‌شوند.",
      "examples-heading": "نمونه‌هایی از یادداشت‌ها:",
      "images": {
        "growth": "نمونه یادداشت‌های رشد معنوی",
        "reflection": "نمونه یادداشت‌های تأمل شخصی"
      },
      "title": "تأمل شخصی و رشد معنوی"
    },
    "share-reflections": {
      "community-paragraph": "وقتی اندیشه‌های شما به اشتراک گذاشته شود، می‌تواند عمیقاً با دیگران طنین‌انداز شود و جامعه‌ای با رشد قرآن‌محور را پرورش دهد. برای کسب اطلاعات بیشتر به <0>QuranReflect.com/faq</0> مراجعه کنید و <1>پنج دیدگاه</1> را برای غنی‌سازی اندیشه‌های خود بررسی کنید.",
      "conclusion": {
        "dua": "خداوند قرآن را نور سینه‌ات، بهار دلت، برطرف‌کننده‌ی غم‌ها و مسکن پریشانی‌هایت قرار دهد. آمین.",
        "paragraph1": "قرآن یک همراه همیشگی است و استفاده از ویژگی یادداشت‌ها می‌تواند به شما در ایجاد یک رابطه معنادار و تعاملی با آن کمک کند. از آن برای ثبت تأملات، علامت‌گذاری چالش‌ها، حفظ بینش‌ها و موارد دیگر استفاده کنید. با گذشت زمان، ان‌شاءالله، این به یک سابقه شخصی از تلاش، اخلاص و رشد شما با کتاب خدا تبدیل خواهد شد.",
        "paragraph2": "از شما دعوت می‌کنیم که خودتان را به چالش بکشید تا روزانه با قرآن ارتباط برقرار کنید - حتی اگر فقط یک آیه باشد - و لحظه‌ای تأمل کنید و یادداشتی بنویسید. <0>بگذارید این عمل کوچک و مداوم، وسیله‌ای برای تعمیق رابطه شما با کتاب خدا، هر بار یک آیه، شود.</0>",
        "title": "سفر خود را امروز آغاز کنید"
      },
      "deeper-insights-title": "بینش‌های عمیق‌تر:",
      "deeper-insights": [
        "آیا نام‌هایی از خداوند ذکر شده است و چه ارتباطی با آیه دارند؟",
        "کدام کلمات یا جنبه‌های زبانی توجه شما را جلب کرد؟",
        "آیا می‌توانید ارتباطی بین متن آیه، سایر آیات قرآن، حدیث یا وقایع برقرار کنید؟"
      ],
      "description": "به زودی: امکان اشتراک‌گذاری یادداشت‌های منتخب با دوستان، خانواده یا گروه‌های مطالعاتی. همکاری در درک و گسترش دانش مفید.",
      "paragraph1": "اگرچه یادداشت‌های Quran.com به صورت خصوصی ذخیره می‌شوند، شما همچنین می‌توانید بازتاب‌های منتخب را به صورت عمومی در <0>QuranReflect.com</0> به اشتراک بگذارید. این یک پلتفرم اجتماعی غیرانتفاعی است که برای تشویق تعامل متفکرانه با قرآن طراحی شده است - نه از طریق تفسیر علمی (که مختص محققان واجد شرایط است)، بلکه از طریق بازتاب‌های صمیمانه و شخصی که توسط یک تیم مدیریت واجد شرایط بررسی و هدایت می‌شوند.",
      "paragraph2": "خداوند نه تنها علما، بلکه همه مؤمنان را به تدبر دعوت می‌کند:",
      "quote": "ای پیامبر، این کتابی مبارک است که آن را بر تو نازل کرده‌ایم تا در آیات آن تدبر کنند و خردمندان پند گیرند. (سوره ص، آیه ۲۹)",
      "reflection-prompt": "نمونه‌هایی از سوالات بازتاب شخصی که می‌توانید برای بازتاب استفاده کنید:",
      "reflection-questions": [
        "این آیه از چه جهاتی شما را تحت تأثیر قرار داده یا الهام بخشیده است؟",
        "آیا ویژگی‌ها یا اقداماتی ذکر شده است که می‌توانید آنها را بهبود بخشید؟",
        "آیا وعده یا هشدار/منع وجود دارد که بتوانید در زندگی خود به کار ببرید؟",
        "آیا داستان شخصی مرتبط با این آیه دارید؟",
        "بر اساس این آیه چه تغییراتی می‌خواهید ایجاد کنید و چگونه شما یا شخص دیگری می‌توانید عملاً آنها را اجرا کنید؟"
      ],
      "title": "نظرات خود را به اشتراک بگذارید تا دیگران نیز بهره‌مند شوند"
    },
    "title": "مزایای استفاده از ویژگی یادداشت‌ها"
  },
  "description": "شش دلیل قدرتمند برای یادداشت‌برداری در Quran.com و اینکه چگونه یادداشت‌ها می‌توانند نقش حیاتی در سفر شما با قرآن ایفا کنند را کشف کنید.",
  "heading": "5 دلیل قدرتمند برای یادداشت‌برداری - و اینکه چگونه می‌توانند سفر شما را با قرآن متحول کنند",
  "how-to-use": {
    "saved-note-explanation": "وقتی برای یک آیه یادداشتی ذخیره می‌کنید، آیکون یادداشت آبی می‌شود و شناسایی آیاتی که قبلاً حاشیه‌نویسی کرده‌اید را در خوانش‌های بعدی آسان می‌کند.",
    "step1": "<0>انتخاب یک آیه:</0> روی هر آیه کلیک کنید و گزینه یادداشت‌ها را انتخاب کنید.",
    "step2": "<0>افکار خود را اضافه کنید:</0> بازتاب‌ها، یادآوری‌ها یا سوالات خود را تایپ کنید.",
    "step3": "<0>ذخیره:</0> یادداشت‌های شما در حساب کاربری‌تان ذخیره خواهند شد.",
    "step4": "<0>دسترسی در هر زمان:</0> از طریق پروفایل خود یا مستقیماً روی آیه به یادداشت‌های خود برگردید.",
    "title": "نحوه استفاده از ویژگی یادداشت‌ها"
  },
  "images": {
    "adding-notes": {
      "alt": "اضافه کردن یادداشت به یک آیه"
    },
    "blue-icon": {
      "alt": "نماد یادداشت آبی که یادداشت‌های ذخیره شده را نشان می‌دهد"
    },
    "feature-available": {
      "alt": "قابلیت یادداشت‌ها در کنار هر آیه موجود است",
      "caption": "قابلیت یادداشت‌ها در کنار هر آیه موجود است"
    }
  },
  "introduction": "ویژگی یادداشت‌ها در Quran.com راهی معنادار برای تعمیق تعامل شما با قرآن است. چه در حال مطالعه، تأمل یا صرفاً تلاش برای درک بهتر پیام باشید، یادداشت‌برداری می‌تواند به شما کمک کند تا عمیق‌تر با آیات ارتباط برقرار کنید و بینش‌هایی را که در غیر این صورت ممکن است فراموش شوند، حفظ کنید.",
  "meta": {
    "description": "یاد بگیرید که چگونه از ویژگی یادداشت‌ها در Quran.com برای بهبود تجربه مطالعه قرآن خود استفاده کنید.",
    "title": "یادداشت برداری کنید - Quran.com"
  },
  "table-of-contents": {
    "items": [
      "تأمل شخصی و رشد معنوی",
      "مطالعه خود را سازماندهی و حفظ کنید",
      "دسترسی در هر مکان و هر زمان",
      "تقویت حافظه و مرور مطالب",
      "نظرات خود را به اشتراک بگذارید تا دیگران نیز بهره‌مند شوند"
    ],
    "title": "مزایای استفاده از ویژگی یادداشت‌ها"
  }
}
