{
    "bug-a": "Lütfen bu hatayı <0>buradan<\/0> bildirin ve bu hatayı en kısa sürede düzelteceğiz inşaAllah.",
    "bug-q": "Bir çeviri hatası buldum, nereye dosyalayabilirim?",
    "developer-a": "Daha fazla bilgi için <0>geliştiriciler sayfasına<\/0> göz atın",
    "developer-q": "Ben bir geliştiriciyim. Nasıl katkıda bulunabilirim?",
    "donate-a": "Öncelikle, katkıda bulunmak için gösterdiğiniz ilgi için gerçekten teşekkür ederiz. <0>bu<\/0> bağlantısını ziyaret edin",
    "donate-q": "Nasıl bağış yapabilirim?",
    "download-a": "Ne yazık ki hayır. Henüz web sitemizi veya Kuran'ı bilgisayarınıza indirme işlevi sağlamıyoruz. Ancak çevrimdışı okuma için mobil uygulamamızı yükleyebilirsiniz.",
    "download-q": "Kuran.com'u bilgisayarıma indirebilir miyim?",
    "fiqh-a": "Kuran.com çevrimiçi bir okuma, dinleme ve çalışma aracıdır. Kuran.com'un arkasındaki ekip, yazılım mühendisleri, tasarımcılar ve ürün yöneticilerinden oluşur. Ne yazık ki, bu bizim beceri setimizin sınırlılığıdır, ekibin bir parçası olarak İslami, Fıkıh veya Fetva ile ilgili sorulara yardımcı olacak alimler, imamlar veya şeyhler yoktur. Bu soruların herhangi birini yanıtlamaktan kaçınıyoruz ve yerel imamınızla veya bir şeyhle konuşmanızı tavsiye ediyoruz.",
    "fiqh-q": "İslami \/ Fıkıh \/ Fetva ile ilgili sorular",
    "header": "Yardım ve Geri Bildirim",
    "main-desc": "Sorunuzun daha önce yanıtlanıp yanıtlanmadığını görmek için lütfen SSS'yi kontrol edin. Gerekirse <0>bizimle iletişime geçebilirsiniz<\/0> & size en kısa sürede geri dönmek için elimizden gelenin en iyisini yapacağız, ancak küçük bir ekip olduğumuz için lütfen nazik olun.",
    "mobile-a": "Evet! Daha fazla bilgi için <0>mobil uygulamalar sayfamızı<\/0> ziyaret edin.",
    "mobile-q": "Kuran.com'un mobil uygulaması var mı?",
    "other-languages-a": "Tercih ettiğiniz dili değiştirmek için her sayfanın sağ üst köşesinde bir açılır menü bulunur (sağdan sola dillerde sol üst köşe). Tercih ettiğiniz dili seçmek için bu açılır menüyü kullanın.",
    "other-languages-q": "Siteye başka dillerde göz atabilir miyim?",
    "reciters-a": "Bu okuyucu hakkında daha fazla bilgi gönderin <0>buraya<\/0>",
    "reciters-q": "Daha fazla okuyucu ekleme",
    "site-down-a": "Bu iyi değil! Site hiç çalışmıyorsa veya 'Üzgünüz, bir şeyler ters gitti' yazan beyaz bir ekran görüyorsanız, bunu <0>buradan<\/0> bildirirseniz memnun oluruz.",
    "site-down-q": "Site çalışmadığında size nasıl iletirim?",
    "support": "Destek",
    "tafsir-a": "Evet, bazı tefsirlerimiz var. Her ayetin yanında gösterilen simgeye tıklayın, ardından tefsirlere tıklayın. Uygulama size mevcut tefsirlerin listesini gösterecektir. Okumak istediğiniz tefsire tıklayın.",
    "tafsir-q": "Tefsir mevcut mu?",
    "translations-a": "<0>burada<\/0> tüm ayrıntılarıyla yeni bir konu açın, çeviriye bağlantı verin ve bunu eklemek için elimizden gelenin en iyisini yapacağız.",
    "translations-q": "Başka çeviriler ekleyin"
}