{
  "benefits": {
    "access-anywhere": {
      "bullet-points": [
        "Notlarınız Quran.com hesabınızda güvenli bir şekilde saklanır.",
        "Cihazlar arasında senkronize edin — çalışmanıza telefon, tablet veya bilgisayardan devam edin."
      ],
      "description": "Notlarınız, giriş yaptığınızda cihazlar arasında senkronize olur ve ister telefonunuzda, ister tabletinizde, ister bilgisayarınızda olun, tefekkürlerinize erişmenizi sağlar.",
      "login-prompt": "Ücretsiz kayıt olun ve başlayın.",
      "title": "Her yerden, her zaman erişim"
    },
    "enhanced-memorization": {
      "bullet-points": [
        "Ezberlemeye yardımcı olmak için ayetlerin yanına açıklamalar veya hatırlatıcılar yazın.",
        "Zor kelimeleri veya kavramları daha sonra gözden geçirmek için not alın.",
        "Notları, ezber planınızdaki ilerlemenizi takip etmek için kullanın."
      ],
      "description": "Ezberlemekte olduğunuz ayetler hakkında notlar almak, bilgiyi hafızada tutmanızı önemli ölçüde artırabilir. Ayetlerin hafızanızda kalmasına yardımcı olacak hatırlama yöntemleri oluşturun, örüntüler veya kişisel bağlantılar not edin.",
      "image": {
        "alt": "Ezber ve tekrar notları"
      },
      "paragraph": "İster aktif olarak ezberliyor olun, ister öğrendiklerinizi tekrar edin, notlar ezberde güçlü bir yardımcı olabilir.",
      "title": "Gelişmiş Ezberleme ve Tekrar"
    },
    "organize-preserve": {
      "description": "İçgörülerinizi ayet bazında düzenli tutun; böylece zamanla kendi kişisel tefsir (yorumlarınızı) oluşturmanız kolaylaşır. Notlarınız hesabınızda saklanır, böylece ilham veya anlayış anlarınızı asla kaybetmezsiniz.",
      "images": {
        "organized": "Ayetlere göre düzenlenmiş notlar",
        "preserved": "Saklanan çalışma notları"
      },
      "paragraph": "Hiç bir ders ya da konferanstan çıktıktan sonra, not defterinize, not uygulamasına veya belgelerinize yazdığınız notları unuttuğunuz oldu mu? Artık her ayet için aldığınız tüm notlara, o ayeti tekrar okuduğunuzda kolayca erişebilirsiniz.",
      "title": "Çalışmanızı düzenleyin ve saklayın"
    },
    "personal-reflection": {
      "bullet-points": [
        "Kur’ân’ı okurken aklınıza gelen düşünceleri, tefekkürleri ve fark ettiklerinizi not edin; ister basit ister derin olsun",
        "Kur’ân ile ilişkinizi güçlendirmek için, ayetleri hızlıca geçip okumak yerine, onlarla aktif bir şekilde ilgilenin."
      ],
      "description": "Not almak, Kur’ân ile olan kişisel yolculuğunuzu kaydetmenizi sağlar. Çalışırken düşüncelerinizi, sorularınızı ve berraklık anlarınızı not edin. Zamanla bu notlar, manevî gelişiminizin ve derinleşen anlayışınızın kıymetli bir kaydı hâline gelir.",
      "examples-heading": "Not örnekleri:",
      "images": {
        "growth": "Manevi gelişim notları örneği",
        "reflection": "Kişisel tefekkür notları örneği"
      },
      "title": "Kişisel Tefekkür ve Manevî Gelişim"
    },
    "share-reflections": {
      "community-paragraph": "Paylaşıldığında, düşünceleriniz başkalarının gönlünde derin yankılar uyandırabilir ve Kuran merkezli bir topluluğun gelişmesine katkıda bulunabilir. Daha fazlasını öğrenmek için <0>QuranReflect.com/faq</0>’u ziyaret edin ve düşüncelerinizi zenginleştirmek üzere <1>Beş Merceği</1> keşfedin.",
      "conclusion": {
        "dua": "Allah, Kur'an'ı göğsünüzün nuru, kalbinizin baharı, üzüntülerinizin gidericisi ve sıkıntılarınızın ferahlatıcısı kılsın. Amin.",
        "paragraph1": "Kuran, ömür boyu bir yol arkadaşıdır ve Notlar özelliğini kullanmak onunla anlamlı, etkileşimli bir ilişki kurmanıza yardımcı olabilir. Düşüncelerinizi kaydetmek, karşılaştığınız zorlukları işaretlemek ve içgörüleri not etmek için kullanabilirsiniz. Zamanla bu notlar inşallah, Allah’ın Kitabı ile olan gayretinizin, samimiyetinizin ve gelişiminizin kişisel bir kaydı hâline gelecektir.",
        "paragraph2": "Sizi, her gün Kuran'la bağlantı kurmaya -sadece bir ayet bile olsa- kendinizi aşmaya ve bir an durup düşünmeye ve bir not almaya davet ediyoruz. <0>Bu küçük ama tutarlı eylem, Allah'ın Kitabı ile olan ilişkinizi her ayette daha da derinleştirmeye vesile olsun.</0>",
        "title": "Yolculuğunuza bugün başlayın"
      },
      "deeper-insights-title": "Daha derin içgörüler:",
      "deeper-insights": [
        "Ayet'te Allah'ın isimleri geçiyor mu ve bunların ayetle nasıl bir bağlantısı var?",
        "Hangi kelimeler veya dilbilimsel unsurlar dikkatinizi çekti?",
        "Ayetin bağlamıyla, diğer Kuran ayetleriyle, hadislerle veya olaylarla bağlantı kurabilir misiniz?"
      ],
      "description": "Çok yakında: Seçtiğiniz notları arkadaşlarınızla, ailenizle veya çalışma gruplarınızla paylaşabileceksiniz. Anlayışınız üzerinde birlikte çalışın ve faydalı bilgiyi yayın.",
      "paragraph1": "Quran.com’daki notlarınız özel olarak kaydedilir, ancak seçtiğiniz tefekkürleri <0>QuranReflect.com</0> üzerinde herkesle paylaşma seçeneğiniz de var. Bu, Kuran ile derin bir etkileşimi - akademik tefsir yoluyla değil (ki bu yetkin âlimlere mahsus olan), ancak ehil bir moderasyon ekibi tarafından incelenen ve yönlendirilen samimi, kişisel düşünceler yoluyla - teşvik etmek için kurulmuş kar amacı gütmeyen bir topluluk platformudur",
      "paragraph2": "Allah, sadece âlimleri değil, bütün müminleri tedebbüre davet ediyor:",
      "quote": "Bu bir mübarek kitaptır ki onu sana [ey Muhammed], insanlar âyetleri üzerinde iyice düşünsünler, akıl iz‘an sahipleri ondan dersler, öğütler alsınlar diye indirdik. (Sad Suresi, 38:29)",
      "reflection-prompt": "Kendi tefekkürünüz için kullanabileceğiniz örnek sorular:",
      "reflection-questions": [
        "Bu ayet sizi hangi açıdan etkiledi veya ilham verdi?",
        "Geliştirebileceğiniz niteliklerden veya eylemlerden bahsediliyor mu?",
        "Hayatınıza uygulayabileceğiniz bir vaat veya uyarı/yasak var mı?",
        "Bu ayetle ilgili kişisel bir hikayeniz var mı?",
        "Bu ayete dayanarak hangi değişiklikleri yapmak istiyorsunuz ve siz veya başkası bunları pratik olarak nasıl uygulayabilir?"
      ],
      "title": "Tefekkürlerinizi paylaşın ki başkaları da faydalanabilsin"
    },
    "title": "Notlar özelliğinin faydaları"
  },
  "description": "Quran.com’da not almanız için 6 güçlü nedeni keşfedin ve notların Kur’ân ile yolculuğunuzda nasıl hayati bir rol oynayabileceğini öğrenin.",
  "heading": "Not almanın 6 güçlü nedeni – ve Kur’ân yolculuğunuzu nasıl dönüştürebileceği",
  "how-to-use": {
    "saved-note-explanation": "Bir ayete not eklediğinizde, not simgesi maviye dönüşür. Bu sayede sonraki okumalarınızda daha önce not yazdığınız ayetleri kolayca görebilirsiniz.",
    "step1": "<0>Bir Ayet Seçin:</0> Herhangi bir ayete tıklayın ve notlar seçeneğini seçin.",
    "step2": "<0>Düşüncelerinizi ekleyin:</0> Tefekkürlerinizi, hatırlatmalarınızı veya sorularınızı yazın.",
    "step3": "<0>Kaydet:</0> Notlarınız hesabınıza kaydedilecektir.",
    "step4": "<0>Her An Erişim:</0> Notlarınıza ister profilinizden, ister doğrudan ayet üzerinden ulaşabilirsiniz.",
    "title": "Notlar özelliği nasıl kullanılır"
  },
  "images": {
    "adding-notes": {
      "alt": "Bir ayete not ekleme"
    },
    "blue-icon": {
      "alt": "Mavi not simgesi, kaydedilmiş notları gösterir"
    },
    "feature-available": {
      "alt": "Her ayetin yanındaki notlar özelliği",
      "caption": "Her ayetin yanında Notlar özelliğini bulabilirsiniz"
    }
  },
  "introduction": "Quran.com’daki notlar özelliği, Kur’ân ile bağınızı derinleştirmenin anlamlı bir yoludur. İster çalışıyor, ister tefekkür ediyor, ister sadece mesajı daha iyi anlamaya çalışıyor olun; not almak, ayetlerle daha güçlü bir bağ kurmanıza ve aksi halde unutulabilecek içgörüleri hatırınızda tutmanıza yardımcı olur.",
  "meta": {
    "description": "Quran.com’daki notlar özelliğini kullanmayı öğrenin ve Kur’ân çalışmalarınızı daha verimli hâle getirin.",
    "title": "Not alın - Quran.com"
  },
  "table-of-contents": {
    "items": [
      "Kişisel tefekkür ve manevî gelişim",
      "Çalışmanızı düzenleyin ve saklayın",
      "Her yerden, her zaman erişim",
      "Gelişmiş ezber ve tekrar",
      "Tefekkürlerinizi paylaşın ki başkaları da faydalansın"
    ],
    "title": "Notlar özelliğinin faydaları"
  }
}
