{
    "credits": {
        "desc": "Laman web ini telah dicipta oleh beberapa sukarelawan dan dimungkinkan dengan kehendak Allah (Maha Suci Dia) dan dengan bantuan komuniti Muslim sumber terbuka dalam talian. Sumber data termasuk <0> Tanzil <\/0> , <1> QuranComplex <\/1> , <2> Collin Fair <\/2> karya pada segmen audio, <3> QuranEnc <\/3> , <4> Zekr <\/4> dan Projek Al-Quran Dalam Talian.",
        "lokalize": "Penyetempatan diwujudkan dengan bantuan <0> Lokalise <\/0> iaitu sistem terjemahan berbantukan komputer yang memfokuskan pada produktiviti dan jaminan kualiti serta menyediakan aliran kerja penyetempatan yang lancar.",
        "title": "Kredit"
    },
    "main-desc": "Al-Quran adalah teks agama utama Islam. Umat Islam percaya Al-Quran adalah kitab petunjuk dan petunjuk Ilahi bagi manusia, dan menganggap teks Arab asli sebagai wahyu terakhir Allah (Tuhan). Oleh itu, semua terjemahan teks asli Arab adalah tafsiran makna asal dan harus diterima seperti itu.",
    "meccan": {
        "desc": "Surah-surah Mekah adalah surah-surah yang lebih awal dari segi kronologi al-Quran yang, menurut tradisi Islam, diturunkan pada bila-bila masa sebelum penghijrahan nabi Islam Muhammad dan pengikutnya dari Mekah ke Madinah (Hijrah). Surah-surah Madinah adalah wahyu-wahyu yang terjadi setelah berpindah ke kota dengan nama itu.",
        "surahs": "Surah Mekah"
    },
    "median": {
        "desc": "Surah Madinah atau surah Madinah dalam al-Quran adalah 24 surah terbaru yang, menurut tradisi Islam, diturunkan di Madinah selepas Muhammad &apos; s hijrah dari Mekah. Surah-surah ini diturunkan oleh Allah ketika masyarakat Islam lebih besar dan lebih maju, bertentangan dengan kedudukan minoriti mereka di Mekah.",
        "surahs": "Surah-surah Madinah"
    },
    "questions": "Jika anda mempunyai sebarang soalan, anda boleh melawati halaman <0> maklum balas <\/0> .",
    "redesign": "Kami telah mereka bentuk semula tapak web dengan mengambil kira pendekatan mesra pengguna. Untuk menyemak imbas surah, klik pada butang (ditunjukkan di kiri) dalam halaman BACA & DENGAR dan navigasi surah mengikut tajuk atau halaman. Dalam lelaran akan datang, kami akan menyepadukan lebih banyak ciri carian dan audio inshaAllah. Jika anda mempunyai sebarang cadangan tentang cara kami boleh menjadikan tapak web pengalaman yang lebih baik, sila jangan teragak-agak untuk <0> memberi maklum balas kepada kami <\/0> ."
}