{
  "bug-a": "Sila laporkan masalah ini <0> di sini </0> dan kami akan membetulkan kesilapan ini secepat mungkin.",
  "bug-q": "Saya menemui kesalahan dalam terjemahan, di manakah saya boleh memfailkannya?",
  "developer-a": "Sila lihat <0> halaman pemaju </0> untuk mendapatkan maklumat lanjut.",
  "developer-q": "Saya seorang pemaju. Bagaimana saya boleh menyumbang?",
  "donate-a": "Kami amat menghargai minat anda untuk menyumbang. Sila lawat <0>ini</0> pautan",
  "donate-q": "Bagaimana saya boleh menderma?",
  "download-a": "Malangnya, tidak. Kami tidak menyediakan fungsi untuk memuat turun laman web kami atau Al-Quran ke komputer anda buat waktu ini. Walau bagaimanapun, anda boleh memuat turun aplikasi mudah alih kami untuk bacaan luar talian.",
  "download-q": "Bolehkah saya memuat turun Quran.com ke komputer saya?",
  "fiqh-a": "Quran.com ialah alat membaca, mendengar dan belajar dalam talian. Pasukan di belakang Quran.com terdiri daripada jurutera perisian, pereka bentuk dan pengurus produk. Malangnya, itu adalah batasan kemahiran kami, maka kami tidak mempunyai ulama, imam atau ustaz dan ustazah sebagai sebahagian daripada pasukan untuk membantu soalan berkaitan Islam, Fiqah atau Fatwa. Kami cuba menahan diri daripada menjawab mana-mana soalan yang diajukan dan menasihati anda untuk bercakap dengan imam di kawasan tempatan anda samaada di masjid atau dengan para asatizah.",
  "fiqh-q": "Soalan berkaitan Islam/ Fiqah / Fatwa",
  "header": "Bantuan dan Maklum Balas",
  "main-desc": "Sila semak FAQ untuk melihat sama ada soalan anda telah dijawab. Jika perlu, anda boleh <0> hubungi kami </0> & kami akan melakukan yang terbaik untuk menghubungi anda secepat mungkin, namun sila ambil maklum bahawa kami mempunyai pasukan yang kecil, maka harap anda boleh bersabar dan memahami situasi kami.",
  "mobile-a": "Ya! Sila lawati <0> laman web aplikasi digital kami </0> untuk mendapatkan maklumat lebih lanjut.",
  "mobile-q": "Adakah Quran.com mempunyai aplikasi mudah alih?",
  "other-languages-a": "Untuk menukar kepada bahasa pilihan anda, terdapat menu drop-down di sudut kanan atas pada setiap halaman (sudut kiri atas pada bahasa kanan-ke-kiri). Gunakan drop-down menu ini untuk memilih bahasa pilihan anda.",
  "other-languages-q": "Bolehkah saya ke seluruh halaman web dalam bahasa lain?",
  "reciters-a": "Serahkan maklumat lanjut tentang qari ini <0> di sini </0>",
  "reciters-q": "Menambah lagi qari",
  "site-down-a": "Ini bermasalah!  Jika website ini gagal dan tidak berfungsi sama sekali atau mungkin anda melihat skrin putih dengan teks 'Maaf, website sedang alami gangguan teknikal', kami amatlah menghargai jasa baik anda untuk melaporkan keadaan ini <0> di sini </0> .",
  "site-down-q": "Laman web ini tidak berfungsi, bagaimana saya boleh laporkan kepada anda?",
  "support": "Sokongan",
  "tafsir-a": "Ya, kami mempunyai beberapa Tafsir. Klik pada ikon yang ditunjukkan di sebelah setiap ayah, kemudian klik pada tafsir. Aplikasi akan menunjukkan kepada anda senarai tafsir yang tersedia. Klik pada tafsir yang ingin dibaca.",
  "tafsir-q": "Ada Tafsir tersedia ada?",
  "translations-a": "Buka isu baharu <0> di sini </0> dengan semua butiran, pautan ke terjemahan dan kami akan cuba sedaya upaya untuk menambahkannya.",
  "translations-q": "Tambah terjemahan lain"
}
