{
    "bug-a": "Sila laporkan pepijat ini <0> di sini <\/0> dan kami akan membetulkan pepijat ini secepat mungkin.",
    "bug-q": "Saya menemui pepijat terjemahan, di manakah saya boleh memfailkannya?",
    "developer-a": "Sila lihat <0> halaman pembangun <\/0> untuk mendapatkan maklumat lanjut.",
    "developer-q": "Saya seorang pemaju. Bagaimana saya boleh menyumbang?",
    "donate-a": "Pertama, kami amat menghargai minat anda untuk menyumbang. Sila lawatan <0> ini <\/ 0> link",
    "donate-q": "Bagaimana saya boleh menderma?",
    "download-a": "Malangnya tidak. Kami tidak menyediakan fungsi untuk memuat turun laman web kami atau Al-Quran ke komputer anda. Walau bagaimanapun, anda boleh memasang aplikasi mudah alih kami untuk bacaan luar talian.",
    "download-q": "Bolehkah saya memuat turun Quran.com ke komputer saya?",
    "fiqh-a": "Quran.com ialah alat membaca, mendengar dan belajar dalam talian. Pasukan di belakang Quran.com terdiri daripada jurutera perisian, pereka bentuk dan pengurus produk. Malangnya, itu adalah batasan kemahiran kami, kami tidak mempunyai ulama, imam atau syeikh sebagai sebahagian daripada pasukan untuk membantu soalan berkaitan Islam, Fiqh atau Fatwa. Kami cuba menahan diri daripada menjawab mana-mana soalan tersebut dan menasihati anda bercakap dengan imam tempatan anda di masjid atau dengan syeikh.",
    "fiqh-q": "Soalan berkaitan Islam\/ Fiqh \/ Fatwa",
    "header": "Bantuan dan Maklum Balas",
    "main-desc": "Sila semak FAQ untuk melihat sama ada soalan anda telah dijawab. Jika perlu, anda boleh <0> hubungi kami <\/0> & kami akan melakukan yang terbaik untuk menghubungi anda secepat mungkin, tetapi hanya supaya anda tahu kami adalah pasukan yang kecil jadi harap bersikap baik.",
    "mobile-a": "Ya! Anda boleh memuat turun Aplikasi kami di <0> Play Store <\/0> atau <1> App Store <\/1>",
    "mobile-q": "Adakah Quran.com mempunyai aplikasi mudah alih?",
    "other-languages-a": "Untuk menukar bahasa pilihan anda, terdapat menu lungsur di sudut kanan atas pada setiap halaman (ke sudut kanan dalam menu sebelah kiri pada mudah alih). Gunakan menu lungsur ini untuk memilih bahasa pilihan anda.",
    "other-languages-q": "Bolehkah saya menyemak imbas tapak dalam bahasa lain?",
    "reciters-a": "Serahkan maklumat lanjut tentang qari ini <0> di sini <\/0>",
    "reciters-q": "Menambah lagi qari",
    "site-down-a": "Itu tidak bagus! Jika tapak itu tidak berfungsi sama sekali atau mungkin anda melihat skrin putih dengan '502', kami menghargai jika anda boleh menghantar e-mel kepada kami dengan segera untuk memberitahu kami. Anda boleh menghantar e-mel kepada kami di fire@quran.zendesk.com atau melaporkan isu ini <0> di sini <\/0> .",
    "site-down-q": "Tapak ini tidak berfungsi, bagaimana saya memberitahu anda?",
    "support": "Sokongan",
    "tafsir-a": "Ya, kami mempunyai beberapa Tafsir. Klik pada ikon yang ditunjukkan di sebelah setiap ayah, kemudian klik pada tafisrs. Aplikasi akan menunjukkan kepada anda senarai tafsir yang tersedia. Klik pada tafsir yang ingin dibaca.",
    "tafsir-q": "Adakah Tafsir tersedia?",
    "translations-a": "Buka isu baharu <0> di sini <\/0> dengan semua butiran, pautan ke terjemahan dan kami akan cuba sedaya upaya untuk menambahkannya.",
    "translations-q": "Tambah terjemahan lain"
}