{
    "bug-a": "لطفاً این اشکال را <0> اینجا <\/0> و انشاءالله در اسرع وقت این اشکال را برطرف خواهیم کرد.",
    "bug-q": "من یک اشکال ترجمه پیدا کردم، کجا باید آن را ثبت کنم؟",
    "developer-a": "لطفاً برای اطلاعات بیشتر به <0> صفحه توسعه دهندگان <\/0>",
    "developer-q": "من یک توسعه دهنده هستم. چگونه می توانم مشارکت کنم؟",
    "donate-a": "اولا، ما واقعاً از علاقه شما برای مشارکت قدردانی می کنیم. لطفاً به <0> این <\/0> پیوند مراجعه کنید",
    "donate-q": "چگونه می توانم اهدا کنم؟",
    "download-a": "متاسفانه نه. ما هنوز قابلیتی برای دانلود وب سایت یا قرآن خود در رایانه شما ارائه نکرده ایم. با این حال، می توانید برنامه تلفن همراه ما را برای خواندن آفلاین نصب کنید.",
    "download-q": "آیا می توانم Quran.com را در رایانه خود دانلود کنم؟",
    "fiqh-a": "Quran.com یک ابزار آنلاین خواندن، گوش دادن و مطالعه است. تیم سازنده Quran.com متشکل از مهندسان نرم افزار، طراحان و مدیران محصول است. متأسفانه، این محدودیت مجموعه مهارت ما است، ما علما، امامان یا شیوخ را به عنوان بخشی از تیم نداریم تا در مورد سؤالات مربوط به اسلام، فقه یا فتوا کمک کنند. ما سعی می کنیم از پاسخ دادن به هر یک از این سؤالات خودداری کنیم و به شما توصیه می کنیم با امام محل خود در مسجد یا با یک شیخ صحبت کنید.",
    "fiqh-q": "سوالات مربوط به اسلام \/ فقه \/ فتوا",
    "header": "راهنما و بازخورد",
    "main-desc": "لطفاً سؤالات متداول را بررسی کنید تا ببینید آیا سؤال شما قبلاً پاسخ داده شده است یا خیر. در صورت نیاز می توانید <0> با ما تماس بگیرید <\/0> و ما تمام تلاش خود را می کنیم تا در اسرع وقت با شما تماس بگیریم، اما فقط به این دلیل که بدانید ما یک تیم کوچک هستیم، لطفاً خوب رفتار کنید.",
    "mobile-a": "آره! لطفاً برای اطلاعات بیشتر به <0> صفحه برنامه های تلفن همراه <\/0>",
    "mobile-q": "آیا Quran.com اپلیکیشن موبایل دارد؟",
    "other-languages-a": "برای تغییر زبان دلخواه خود، یک کشویی در گوشه سمت راست بالای هر صفحه وجود دارد (گوشه سمت چپ بالا در زبان‌های راست به چپ). از این منوی کشویی برای انتخاب زبان دلخواه خود استفاده کنید.",
    "other-languages-q": "آیا می توانم سایت را به زبان های دیگر مرور کنم؟",
    "reciters-a": "اطلاعات بیشتر درباره این قاری <0> اینجا <\/0>",
    "reciters-q": "افزودن قاریان بیشتر",
    "site-down-a": "این خوب نیست! اگر سایت اصلاً کار نمی کند یا ممکن است صفحه سفیدی با متن \"متاسفم، مشکلی پیش آمد\" مشاهده کردید، اگر بتوانید آن را <0> اینجا <\/0> گزارش دهید، سپاسگزاریم.",
    "site-down-q": "سایت کار نمیکنه چطوری بهتون بگم؟",
    "support": "پشتیبانی",
    "tafsir-a": "بله، ما چند تفسیر داریم. روی نماد نشان داده شده در کنار هر آیه کلیک کنید، سپس بر روی تفسیر کلیک کنید. برنامه لیستی از تفسیرهای موجود را به شما نشان می دهد. بر روی تفسیری که می خواهید بخوانید کلیک کنید.",
    "tafsir-q": "آیا تفسیر موجود است؟",
    "translations-a": "یک شماره جدید <0> اینجا <\/0> با تمام جزئیات باز کنید، به ترجمه پیوند دهید و ما تمام تلاش خود را می کنیم تا این را اضافه کنیم.",
    "translations-q": "ترجمه دیگری اضافه کنید"
}