{
  "bug-a": "Vui lòng báo cáo lỗi này <0>tại đây</0> và chúng tôi sẽ khắc phục lỗi này sớm nhất có thể, InshAllah.",
  "bug-q": "Tôi phát hiện một lỗi dịch thuật, tôi nên báo cáo ở đâu?",
  "developer-a": "Vui lòng xem trang dành cho lập trình viên để biết thêm thông tin.",
  "developer-q": "Tôi là một lập trình viên. Tôi có thể đóng góp như thế nào?",
  "donate-a": "Trước tiên, chúng tôi rất cảm kích sự quan tâm đóng góp của bạn. Vui lòng truy cập liên kết <0>này</0>",
  "donate-q": "Tôi có thể quyên góp bằng cách nào?",
  "download-a": "Rất tiếc, câu trả lời là không. Hiện tại chúng tôi chưa cung cấp chức năng tải xuống trang web hoặc Kinh Qur'an về máy tính. Tuy nhiên, bạn có thể cài đặt ứng dụng di động của chúng tôi để đọc offline.",
  "download-q": "Tôi có thể tải trang Quran.com về máy tính của mình không?",
  "header": "Trợ giúp và phản hồi",
  "main-desc": "Vui lòng xem phần Câu hỏi thường gặp để kiểm tra xem thắc mắc của bạn đã được giải đáp chưa. Nếu vẫn cần hỗ trợ, bạn có thể <0>liên hệ với chúng tôi</0> và chúng tôi sẽ cố gắng phản hồi sớm nhất có thể. Rất mong bạn thông cảm và nhẹ nhàng với chúng tôi nếu có sự chậm trễ vì đội ngũ khá nhỏ.",
  "mobile-a": "Vâng! Vui lòng truy cập <0>Ứng dụng Kinh Qur'an cho Android</0> hoặc <1>Ứng dụng Kinh Qur'an cho iOS</1> để tải xuống ứng dụng.",
  "mobile-q": "Trang Quran.com có ứng dụng dành cho điện thoại di động không?",
  "other-languages-a": "Để thay đổi ngôn ngữ mong muốn, hãy sử dụng menu thả xuống ở góc trên bên phải mỗi trang (góc trên bên trái đối với các ngôn ngữ viết từ phải sang trái). Sử dụng menu thả xuống này để chọn ngôn ngữ bạn muốn sử dụng.",
  "other-languages-q": "Tôi có thể duyệt trang web bằng các ngôn ngữ khác không?",
  "reciters-a": "Gửi thêm thông tin về người xướng Kinh này <0>tại đây</0>",
  "reciters-q": "Thêm người đọc kinh",
  "site-down-a": "Điều đó không tốt! Nếu trang web không hoạt động hoặc bạn thấy màn hình trắng với dòng chữ 'Rất tiếc, đã xảy ra lỗi', vui lòng báo cáo sự cố <0>tại đây</0>.",
  "site-down-q": "Trang web không hoạt động, tôi phải báo cho bạn biết như thế nào?",
  "support": "Ủng hộ",
  "tafsir-a": "Vâng, chúng tôi có một số bài Tafsir (giải thích kinh Qur'an). Hãy nhấp vào biểu tượng hiển thị bên cạnh mỗi câu kinh, sau đó nhấp vào Tafsir. Ứng dụng sẽ hiển thị cho bạn danh sách các bài Tafsir có sẵn. Nhấp vào bài Tafsir bạn muốn đọc.",
  "tafsir-q": "Có sẵn bản Tafsir không?",
  "translations-a": "Hãy mở một vấn đề mới <0>tại đây</0> với đầy đủ chi tiết, liên kết đến bản dịch và chúng tôi sẽ cố gắng hết sức để thêm vào.",
  "translations-q": "Thêm bản dịch khác"
}
