{
  "add-another-note": "Tambahkan catatan lain",
  "body-placeholder": "Gunakan ruang ini untuk menyimpan catatan, atau untuk menulis refleksi.",
  "checkbox-refl-intro": {
    "checkbox": {
      "desc": "<li> Posting berarti refleksi Anda akan dibagikan di QuranReflect atas nama Anda dan akan ditinjau oleh tim moderasi dan dapat dilihat oleh komunitas QuranReflect. </li> <li> Setelah postingan Anda ditinjau dan disetujui atau dipromosikan oleh tim moderasi kami, Anda mungkin mendapatkan notifikasi suka, komentar, dan ikuti. Setelah masuk ke QuranReflect, Anda dapat memperbarui pengaturan notifikasi agar sesuai dengan preferensi Anda. </li> <li> Anda dapat melihat catatan Anda dan memposting refleksi di bawah profil login Quran.com Anda di bagian “Catatan dan Refleksi Saya”, atau masuk ke <link> QuranReflect </link> menggunakan email yang terdaftar di Quran.com Anda. </li>",
      "title": "Apa yang terjadi jika saya centang kotak ini?"
    },
    "post-button": "Apa yang terjadi apabila saya menulis di QuranReflect?",
    "qr-intro": "QuranReflect, bersama dengan Quran.com, adalah bagian dari keluarga Quran.Foundation. Ini adalah platform sosial untuk berbagi refleksi pribadi tentang Al-Qur'an, mendorong pengguna untuk menginternalisasi pesan-pesannya dan berbagi wawasan yang menginspirasi perubahan positif. Berbeda dengan tafsir yang merupakan tafsir ilmiah, renungan merupakan pemikiran dan pengalaman pribadi yang berkaitan dengan ayat tersebut. Postingan pengguna ke QuranReflect ditinjau dan dimoderatori oleh tim yang berkualifikasi, yang akan membantu memastikan kualitas konten, etika ketika berinteraksi dengan Al-Qur'an, dan mereka akan memberdayakan pengguna dengan berbagi umpan balik dan menyoroti wacana berharga sehingga menumbuhkan semangat spiritual, komunitas yang berfokus pada Al-Qur'an . Pelajari lebih lanjut: <link> Quranreflect.com/faq </link>",
    "title": "Apa itu QuranReflect dan apa yang terjadi jika saya mencontreng kotak ini?"
  },
  "click-to-see-more": "klik untuk melihat lebih lanjut",
  "delete-note": "Hapus catatan",
  "delete-note-modal": {
    "subtitle": "Anda yakin ingin menghapus catatan tersebut?",
    "title": "Hapus catatan"
  },
  "delete-success": "Catatan berhasil dihapus",
  "empty-notes": "Tidak ada catatan yang ditemukan",
  "empty-reflections": "Tidak ada refleksi yang ditemukan",
  "export-success": "Catatan berhasil diterbitkan ke akun Anda di QuranReflect",
  "new-note-reflc-intro": {
    "reflc-prompts": {
      "deeper": {
        "desc": "<li> Apakah ada nama-nama Allah yang disebutkan, dan bagaimana kaitannya dengan ayat tersebut? </li> <li> Kata atau aspek kebahasaan manakah yang menarik perhatian Anda? </li> <li> Dapatkah Anda menghubungkannya dengan konteks ayat tersebut, ayat-ayat Al-Qur'an lainnya, hadis, atau peristiwa? </li>",
        "title": "Wawasan Lebih Dalam:"
      },
      "personal": {
        "desc": "<li> Dalam hal apa ayat ini menggerakkan atau menginspirasi Anda? </li> <li> Apakah ada kualitas atau tindakan yang dapat Anda tingkatkan? </li> <li> Adakah janji atau teguran/larangan yang bisa diterapkan dalam hidup Anda? </li> <li> Apakah Anda punya cerita pribadi terkait ayat ini? </li> <li> Perubahan apa yang ingin Anda lakukan berdasarkan ayat ini, dan bagaimana Anda atau orang lain dapat menerapkannya secara praktis? </li>",
        "title": "Pertanyaan Refleksi Pribadi:"
      },
      "title": "Kiat-kiat Refleksi"
    },
    "title": "Butuh bantuan untuk merefleksikan Al-Qur'an? Pelajari lebih lanjut",
    "what-is-reflc": {
      "desc": "Refleksi atau perenungan terhadap Al-Qur'an melibatkan pembacaan atau pendengaran dengan teliti, memahami dan mendalami maknanya, hingga dapat menyentuh dan membuat kita menjadi lebih baik. Ini disebut sebagai \"Tadabbur\". Tafsir, sebaliknya, adalah penafsiran ilmiah terhadap Al-Qur'an, yang memberikan penjelasan rinci tentang ayat-ayatnya berdasarkan sumber-sumber klasik dan analisis ilmiah. Meskipun Tafsir diperuntukkan bagi para ulama, Allah ﷻ meminta setiap orang untuk melakukan Tadabbur (QS <link1> 38:29 </link1> , <link2> 47:24 </link2> , <link3> 4:82 </link3> , dan masih banyak lagi). <br></br> <br></br> Pengguna dapat menyimpan catatan dan refleksi pribadi mereka dengan leluasa. Seringkali refleksi kita dapat menyentuh  pembaca lain, dan membantu meningkatkan kedekatan mereka dengan Al-Qur'an, dan hubungan mereka dengan Allah ﷻ. Untuk tujuan itulah kami menyediakan pilihan kepada pengguna untuk membagikan refleksinya di QuranReflect, sebagai upaya kami membantu semua orang bertumbuh bersama dalam pengembaraan Al-Qur'an yang lebih bermakna. Untuk mempelajari lebih lanjut, kunjungi: <link4> QuranReflect.com/faq </link4> dan <link5> Lima Lensa untuk Merenungkan Al-Qur'an </link5>",
      "title": "Apa itu Refleksi?"
    }
  },
  "note": "Catatan",
  "notes-and-reflcs": "Catatan & Refleksi",
  "post-on-qr": "Posting di QuranReflect",
  "posted-reflections": "Refleksi yang Diposting",
  "private-notes": "Catatan",
  "qr-tooltip": "<span> <link> QuranReflect </link> adalah platform sosial untuk berbagi refleksi tentang Al-Qur'an. Terhubung dengan Al-Qur'an, terhubung dengan hal-hal yang penting. </span>",
  "reflections-intro": {
    "line-1": "Untuk melihat dan berinteraksi dengan komentar, terlibat dengan komunitas, dan melakukan lebih banyak hal, kunjungi <link> QuranReflect.com </link> .",
    "line-2": "Anda dapat masuk ke akun QuranReflect Anda yang tertaut dengan melakukan login atau mendaftar menggunakan email Quran.com yang sama dengan yang digunakan saat masuk.",
    "line-3": "Konten yang tidak sesuai untuk dilihat publik akan disembunyikan atau dihapus. Pengguna yang memposting konten tidak pantas akan diblokir.",
    "title": "Pelajari lebih lanjut tentang Refleksi yang Diposting"
  },
  "save-post-to-qr": "Simpan & Posting ke QuranReflect",
  "save-privately": "Simpan Secara Pribadi",
  "save-publish-failed": "Catatan berhasil disimpan tetapi gagal dipublikasikan",
  "save-success": "Catatan berhasil disimpan",
  "share-to-qr": "Bagikan ke QuranReflect.com",
  "share-to-qr-desc": "Bagikan sebagai <b> {{name}} </b> . Pembacanya adalah <b> pengguna QuranReflect </b>",
  "update-publish-failed": "Catatan berhasil diperbarui tetapi gagal dipublikasikan",
  "update-success": "Catatan berhasil diperbarui",
  "view-on-qr": "Lihat di QuranReflect"
}
