{
    "bug-a": "Silakan laporkan bug ini <0> sini <\/0> dan kami akan memperbaiki bug ini secepatnya insyaAllah.",
    "bug-q": "Saya menemukan bug terjemahan, di mana saya mengajukannya?",
    "developer-a": "Silakan lihat <0> halaman pengembang <\/0> untuk info lebih lanjut.",
    "developer-q": "Saya seorang pengembang. Bagaimana saya bisa berkontribusi?",
    "donate-a": "Pertama, kami sangat menghargai minat Anda untuk berkontribusi. Silahkan kunjungi <0> ini <\/0> link",
    "donate-q": "Bagaimana saya bisa berdonasi?",
    "download-a": "Sayangnya tidak ada. Kami belum menyediakan fungsionalitas untuk mengunduh situs web kami atau Quran ke komputer Anda. Namun, Anda dapat menginstal aplikasi seluler kami untuk membaca offline.",
    "download-q": "Bisakah saya mengunduh Quran.com ke komputer saya?",
    "fiqh-a": "Quran.com adalah alat membaca, mendengarkan, dan belajar online. Tim di belakang Quran.com terdiri dari insinyur perangkat lunak, perancang, dan manajer produk. Sayangnya, itu adalah keterbatasan keahlian kami, kami tidak memiliki ulama, imam atau syekh sebagai bagian dari tim untuk membantu dengan pertanyaan-pertanyaan terkait Islam, Fiqh atau Fatwa. Kami mencoba menahan diri untuk tidak menjawab pertanyaan-pertanyaan tersebut dan menyarankan Anda untuk berbicara dengan imam lokal Anda di masjid atau kepada seorang syekh.",
    "fiqh-q": "Pertanyaan terkait Islam \/ Fiqh \/ Fatwa",
    "header": "Bantuan dan Umpan Balik",
    "main-desc": "Silakan periksa FAQ untuk melihat apakah pertanyaan Anda sudah dijawab. Jika perlu, Anda dapat <0> menghubungi kami <\/0> & kami akan melakukan yang terbaik untuk menghubungi Anda sesegera mungkin, tetapi agar Anda tahu bahwa kami adalah tim kecil, jadi harap bersikap baik.",
    "mobile-a": "Ya! Anda dapat mengunduh Aplikasi kami di <0> Play Store <\/0> atau <1> App Store <\/1>",
    "mobile-q": "Apakah Quran.com memiliki aplikasi seluler?",
    "other-languages-a": "Untuk mengubah bahasa pilihan Anda, ada drop down di sudut kanan atas pada setiap halaman ( ke sudut kanan di menu sisi kiri di ponsel). Gunakan tarik-turun ini untuk memilih bahasa pilihan Anda.",
    "other-languages-q": "Dapatkah saya menelusuri situs dalam bahasa lain?",
    "reciters-a": "Kirim info lebih lanjut tentang qari ini <0> sini <\/0>",
    "reciters-q": "Menambahkan lebih banyak qari",
    "site-down-a": "Itu tidak baik! Jika situs tidak berfungsi sama sekali atau mungkin Anda melihat layar putih dengan '502', kami menghargai jika Anda dapat segera mengirim email kepada kami untuk memberi tahu kami. Anda dapat mengirim email kepada kami di fire@quran.zendesk.com atau melaporkan masalah ini <0> sini <\/0> .",
    "site-down-q": "Situs tidak berfungsi, bagaimana saya memberi tahu Anda?",
    "tafsir-a": "Ya, kami memiliki beberapa Tafsir. Klik ikon yang ditampilkan di samping setiap ayat, lalu klik tafsir. Aplikasi akan menampilkan daftar tafsir yang tersedia. Klik pada tafsir yang ingin Anda baca.",
    "tafsir-q": "Apakah Tafsir tersedia?",
    "translations-a": "Buka edisi baru <0> sini <\/0> dengan semua detail, tautan ke terjemahan dan kami akan mencoba yang terbaik untuk menambahkan ini.",
    "translations-q": "Tambahkan terjemahan lain"
}